{
    "<sos>": 0,
    "<eos>": 1,
    "<pad>": 2,
    "<unk>": 3,
    "\u092e\u0948\u0902": 4,
    "\u090f\u0915": 5,
    "\u0932\u0921\u093c\u0915\u093e": 6,
    "\u0939\u0942\u0901": 7,
    "\u0964": 8,
    "\u0935\u0939": 9,
    "\u0932\u0921\u093c\u0915\u0940": 10,
    "\u0939\u0948": 11,
    "\u092e\u0947\u0930\u093e": 12,
    "\u0928\u093e\u092e": 13,
    "\u092d\u093e\u0930\u0924": 14,
    "\u092e\u0947\u0930\u0940": 15,
    "\u092c\u0939\u0928": 16,
    "\u092a\u0922\u093c\u0924\u0940": 17,
    "\u0939\u092e": 18,
    "\u0938\u093e\u0925": 19,
    "\u092e\u0947\u0902": 20,
    "\u0938\u094d\u200d\u0915\u0942\u0932": 21,
    "\u091c\u093e\u0924\u0947": 22,
    "\u0939\u0948\u0902": 23,
    "\u092a\u094d\u0930\u093f\u092f\u093e": 24,
    "\u0930\u0940\u0928\u093e": 25,
    "\u092d\u0940": 26,
    "\u0906\u0924\u0940": 27,
    "\u0906\u091c": 28,
    "\u091b\u0941\u091f\u094d\u091f\u0940": 29,
    "\u0916\u0947\u0924": 30,
    "\u092a\u0930": 31,
    "\u091c\u093e\u092f\u0947\u0902\u0917\u0947": 32,
    "\u092c\u0915\u0930\u093f\u092f\u093e\u0901": 33,
    "\u0932\u0947": 34,
    "\u092e\u093f\u0932\u0915\u0930": 35,
    "\u0916\u0947\u0932\u0947\u0902\u0917\u0947": 36,
    "\u092b\u0932": 37,
    "\u0916\u093e\u092f\u0947\u0902\u0917\u0947": 38,
    "\u0928\u0926\u0940": 39,
    "\u0928\u0940\u0930": 40,
    "\u0938\u094d\u200d\u0935\u091a\u094d\u200d\u091b": 41,
    "\u0915\u0947": 42,
    "\u092a\u093e\u0928\u0940": 43,
    "\u0928\u0939\u093e\u092f\u0947\u0902\u0917\u0947": 44,
    "\u092e\u091b\u0932\u0940": 45,
    "\u0924\u0948\u0930\u0924\u0940": 46,
    "\u092e\u0941\u091d\u0947": 47,
    "\u092c\u093e\u0939\u0930": 48,
    "\u091c\u093e\u0928\u093e": 49,
    "\u0938\u0942\u0930\u094d\u092f": 50,
    "\u0905\u0938\u094d\u200d\u0924": 51,
    "\u0939\u094b": 52,
    "\u0930\u0939\u093e": 53,
    "\u0905\u0902\u0927\u0947\u0930\u093e": 54,
    "\u0917\u092f\u093e": 55,
    "\u0915\u092a\u0921\u093c\u0947": 56,
    "\u092a\u0939\u0928\u094b": 57,
    "\u091c\u0932\u094d\u200d\u0926\u0940": 58,
    "\u091a\u0932\u094b": 59,
    "\u0909\u0927\u0930": 60,
    "\u092e\u0924": 61,
    "\u091a\u093e\u0902\u0926": 62,
    "\u0909\u0917": 63,
    "\u0906\u092f\u093e": 64,
    "\u091a\u093f\u0921\u093f\u093c\u092f\u093e": 65,
    "\u091a\u0939\u0915": 66,
    "\u0930\u0939\u0940": 67,
    "\u0917\u0941\u0921\u093f\u092f\u093e": 68,
    "\u0926\u0947\u0916\u094b": 69,
    "\u0938\u093e\u092e\u0928\u0947": 70,
    "\u0917\u093f\u0930\u0928\u093e": 71,
    "\u0928\u0939\u0940\u0902": 72,
    "\u092a\u0947\u0921\u093c": 73,
    "\u090a\u092a\u0930": 74,
    "\u092a\u0902\u091b\u0940": 75,
    "\u092c\u0948\u0920\u0947": 76,
    "\u0918\u094b\u0902\u0938\u0932\u0947": 77,
    "\u0905\u0923\u094d\u200d\u0921\u0947": 78,
    "\u0930\u0916\u0947": 79,
    "\u0906": 80,
    "\u0917\u092f\u0947": 81,
    "\u0938\u0941\u0916\u093e\u0913\u0902": 82,
    "\u091c\u0942\u0924\u0947": 83,
    "\u0909\u0924\u093e\u0930\u094b": 84,
    "\u091f\u094b\u0915\u0930\u0940": 85,
    "\u092c\u0947\u0930": 86,
    "\u0907\u0927\u0930": 87,
    "-": 88,
    "\u0930\u0916\u094b\u0902": 89,
    "\u0924\u0941\u092e": 90,
    "\u092f\u0939\u093e\u0902": 91,
    "\u092c\u0948\u0920\u094b": 92,
    "\u0905\u092d\u0940": 93,
    "\u0906\u0908": 94,
    "\u091a\u092e\u0939\u093e": 95,
    "\u0924\u094b": 96,
    "\u0905\u0930\u0947": 97,
    "!": 98,
    "\u0924\u094b\u0924\u093e": 99,
    "\u092c\u0948\u0920\u093e": 100,
    "\u0939\u092e\u0947\u0902": 101,
    "\u0930\u0939\u0928\u093e": 102,
    "\u092a\u0936\u0941": 103,
    "\u0918\u093e\u0938": 104,
    "\u091a\u0930\u0924\u0947": 105,
    "\u092a\u0915\u094d\u0937\u0940": 106,
    "\u0926\u093e\u0928\u093e": 107,
    "\u091a\u0941\u0917\u0924\u0947": 108,
    "\u0932\u0940\u0932\u093e": 109,
    "\u0915\u0932": 110,
    "\u0925\u0940": 111,
    "\u0930\u092e\u093f\u0932\u093e": 112,
    "\u0926\u093e\u0926\u0940": 113,
    "\u0928\u0947": 114,
    "\u0909\u0938\u0947": 115,
    "\u092c\u0941\u0932\u093e\u092f\u093e": 116,
    "\u0925\u093e": 117,
    "\u0930\u094b\u0936\u0928\u0940": 118,
    "\u0914\u0930": 119,
    "\u0938\u093e\u0930\u0902\u0917\u0940": 120,
    "\u091d\u0942\u0932\u093e": 121,
    "\u091d\u0942\u0932": 122,
    "\u092c\u0917\u0940\u091a\u0947": 123,
    "\u0930\u0902\u0917": 124,
    "\u092c\u093f\u0930\u0902\u0917\u0947": 125,
    "\u092b\u0942\u0932": 126,
    "\u0916\u093f\u0932\u0947": 127,
    "\u0924\u093f\u200d\u0924\u0932\u093f\u092f\u0949\u0902": 128,
    "\u092b\u0942\u0932\u094b\u0902": 129,
    "\u092c\u0948\u0920\u0940": 130,
    "\u092d\u0945\u0935\u0930\u093e": 131,
    "\u0913": 132,
    "\u092f\u0939": 133,
    "\u092e\u0915\u0921\u093c\u0940": 134,
    "\u0915\u093e": 135,
    "\u091c\u093e\u0932": 136,
    "\u0939\u0940": 137,
    "\u0930\u093e\u0924": 138,
    "\u091c\u093e\u0932\u093e": 139,
    "\u092c\u0928\u093e\u0924\u0940": 140,
    "\u0930\u092e\u0947\u0936": 141,
    "\u0915\u094b": 142,
    "\u091a\u094c\u0915\u0940\u0926\u093e\u0930": 143,
    "\u0905\u092a\u0928\u0947": 144,
    "\u0906\u0938": 145,
    "\u092a\u093e\u0938": 146,
    "\u092a\u094d\u0930\u0915\u0943\u0924\u093f": 147,
    "\u092a\u094d\u0930\u0915\u093c\u0924\u093f": 148,
    "\u092a\u0941\u0924\u094d\u0930": 149,
    "\u0907\u0928\u0915\u0940": 150,
    "\u0930\u0915\u094d\u0937\u093e": 151,
    "\u0915\u0930\u0928\u0940": 152,
    "\u091a\u093e\u0939\u093f\u090f": 153,
    "\u091c\u092c": 154,
    "\u091c\u0930\u0941\u0930\u0924": 155,
    "\u092a\u0921\u093c\u0947": 156,
    "\u0938\u0939\u092f\u094b\u0917": 157,
    "\u0915\u0930\u0928\u093e": 158,
    "\u092f\u0947": 159,
    "\u0938\u0947": 160,
    "\u0906\u090f": 161,
    "\u0907\u0928\u094d\u200d\u0939\u0947\u0902": 162,
    "\u0926\u094b": 163,
    "\u0939\u093e\u0925": 164,
    "\u091c\u094b\u0921\u093c\u0915\u0930": 165,
    "\u0928\u092e\u0938\u094d\u200d\u0924\u0947": 166,
    "\u0915\u0930\u094b": 167,
    "\u0926\u0947\u0930": 168,
    "\u0917\u0908": 169,
    "\u0915\u094b\u0908": 170,
    "\u092c\u093e\u0924": 171,
    "\u0938\u092d\u0940": 172,
    "\u092c\u094b\u0932\u0928\u093e": 173,
    "\u0906\u092a\u0915\u093e": 174,
    "\u0926\u0947\u0928\u093e": 175,
    "\u0938\u092e\u092f": 176,
    "\u0915\u093e\u092e": 177,
    "\u091c\u0948\u0938\u093e": 178,
    "\u0935\u0948\u0938\u093e": 179,
    "\u092a\u094d\u0930\u093e\u0930\u094d\u0925\u0928\u093e": 180,
    "\u0915\u0930\u094b\u0902": 181,
    "\u090f\u0915\u093e\u0917\u094d\u0930\u0924\u093e": 182,
    "\u092c\u0928\u093e\u092f\u0947": 183,
    "\u0936\u094b\u0930\u0917\u0941\u0932": 184,
    "\u0930\u0942\u0915\u094b": 185,
    ",": 186,
    "\u0938\u092c": 187,
    "\u0909\u0920\u093e\u0913\u0902": 188,
    "\u0920\u0940\u0915": 189,
    "\u0939\u0949\u0902": 190,
    "\u0926\u0947\u0916\u0947\u0902": 191,
    "\u091c\u094b": 192,
    "\u0939\u094b\u0917\u093e": 193,
    "\u0915\u0930\u0947\u0902\u0917\u0947": 194,
    "\u092d\u0930\u094b\u0938\u093e": 195,
    "\u0939\u093e\u0930": 196,
    "\u092e\u093e\u0928\u0928\u093e": 197,
    "\u0939\u093f\u092e\u094d\u200d\u092e\u0924": 198,
    "\u092c\u0939\u093e\u0928\u093e": 199,
    "\u0906\u0932\u0938\u094d\u200d\u092f": 200,
    "\u0906\u0928\u093e": 201,
    "\u0909\u0938\u0938\u0947": 202,
    "\u0938\u0902\u092c\u0902\u0927": 203,
    "\u0930\u0939\u0924\u0947": 204,
    "\u0915\u0920\u093f\u0928": 205,
    "\u0939\u094b\u0924\u093e": 206,
    "\u0905\u092a\u0928\u093e": 207,
    "\u0905\u0927\u093f\u0915\u093e\u0930": 208,
    "\u0915\u094d\u200d\u092f\u093e": 209,
    "?": 210,
    "\u091c\u093e\u0928\u0928\u093e": 211,
    "\u091a\u093e\u0939\u093f\u0910\u0902": 212,
    "\u0939\u092e\u093e\u0930\u0947": 213,
    "\u0915\u0930\u094d\u0924\u0935\u094d\u200d\u092f": 214,
    "\u0909\u0928\u0915\u094b": 215,
    "\u0938\u092e\u091d\u0928\u093e": 216,
    "\u0939\u0930": 217,
    "\u0915\u0940": 218,
    "\u091c\u093e\u0928\u0915\u093e\u0930\u0940": 219,
    "\u0939\u094b\u0928\u093e": 220,
    "\u0938\u092e\u091d": 221,
    "\u0915\u093e\u0930\u094d\u092f": 222,
    "\u0930\u0935\u093f": 223,
    "\u092a\u0928\u094d\u200d\u0926\u094d\u0930\u0939": 224,
    "\u0938\u093e\u0932": 225,
    "\u0939\u0945\u0942": 226,
    "\u0906\u092a": 227,
    "\u0915\u0939\u093e\u0902": 228,
    "\u091c\u093e": 229,
    "\u0930\u0939\u0947": 230,
    "\u092a\u0922\u0928\u0947": 231,
    "\u0928\u0939\u0940": 232,
    "\u092a\u0924\u093e": 233,
    "\u0905\u091a\u094d\u200d\u091b\u0947": 234,
    "\u091d\u0942\u0920": 235,
    "\u092c\u094b\u0932\u094b": 236,
    "\u092e\u0947\u0930\u0947": 237,
    "\u0906\u0913": 238,
    "\u0932\u0947\u0915\u093f\u0928": 239,
    "\u0915\u094d\u200d\u092f\u094b\u0902": 240,
    "\u0915\u094c\u0928": 241,
    "\u0918\u0930": 242,
    "\u0907\u0902\u091c\u0940\u0928\u093f\u092f\u0930": 243,
    "\u0921\u0949\u0915\u094d\u200d\u091f\u0930": 244,
    "\u0935\u0947": 245,
    "\u0936\u093f\u0915\u094d\u0937\u0915": 246,
    "\u0917\u093e\u092f\u0915": 247,
    "\u091c\u093e\u0924\u093e": 248,
    "\u091c\u093e\u0924\u0940": 249,
    "\u0938\u0940\u0924\u093e": 250,
    "\u0906\u0915\u093e\u0936": 251,
    "\u0906\u0936\u0940\u0937": 252,
    "\u091a\u0928\u094d\u200d\u0926\u094d\u0930\u092e\u093e": 253,
    "\u0917\u094b\u0932": 254,
    "\u0932\u093f\u0916\u0924\u093e": 255,
    "\u0932\u093f\u0916\u0924\u0947": 256,
    "\u0932\u093f\u0916\u0924\u0940": 257,
    "\u2013": 258,
    "\u0906\u092f\u0947": 259,
    "\u0916\u093e": 260,
    "\u091c\u093e\u092f\u0947\u0917\u093e": 261,
    "\u0915\u0948\u0938\u0947": 262,
    "\u091c\u093e\u0910\u0902\u0917\u0947": 263,
    "\u092c\u0941\u0927\u094d\u0926\u093f\u092e\u093e\u0928": 264,
    "\u0935\u093f\u0926\u094d\u092f\u093e\u0930\u094d\u0925\u0940": 265,
    "\u0939\u0930\u0940": 266,
    "\u0905\u092e\u0940\u0930": 267,
    "\u0936\u0940\u0932\u093e": 268,
    "\u0928\u093f\u0930\u094d\u0927\u0928": 269,
    "\u0915\u0939\u0949": 270,
    "\u092e\u093e\u0924\u093e": 271,
    "\u0906\u0926\u0930": 272,
    "\u092e\u093e\u0928\u094b": 273,
    "\u092a\u093e\u0920": 274,
    "\u092f\u093e\u0926": 275,
    "\u0915\u0930": 276,
    "\u0906\u0915\u0930": 277,
    "\u0916\u093e\u0928\u093e": 278,
    "\u092e\u093e\u0928\u0935": 279,
    "\u092a\u093e\u0920\u0936\u093e\u0932\u093e": 280,
    "\u0928\u093e\u091f\u0915": 281,
    "\u0915\u092e\u0932": 282,
    "\u092c\u093e\u091c\u093e\u0930": 283,
    "\u0932\u093e\u0932": 284,
    "\u091f\u092e\u093e\u091f\u0930": 285,
    "\u0932\u093e": 286,
    "\u091a\u093e\u091a\u093e": 287,
    "\u091a\u093e\u0930": 288,
    "\u0917\u093e\u091c\u0930": 289,
    "\u0932\u093e\u092f\u093e": 290,
    "\u0906\u0936\u093e": 291,
    "\u092c\u093e\u0932\u0915": 292,
    "\u091d\u0917\u0921\u093e": 293,
    "\u0916\u093e\u0915\u0930": 294,
    "\u092c\u0932\u0935\u093e\u0928": 295,
    "\u092c\u0928": 296,
    "\u0917\u094b\u0936\u093e\u0932\u093e": 297,
    "\u091a\u093e\u0930\u093e": 298,
    "\u0930\u0916": 299,
    "\u0915\u092c": 300,
    "\u092a\u0942\u0928\u092e": 301,
    "\u092a\u0942\u091c\u093e": 302,
    "\u0930\u093e\u091c\u0942": 303,
    "\u0905\u0928\u0942\u092a": 304,
    "\u0916\u091c\u0942\u0930": 305,
    "\u0930\u093e\u0937\u094d\u200d\u091f\u094d\u0930\u0940\u092f": 306,
    "\u0927\u094d\u200d\u0935\u091c": 307,
    "\u0917\u0940\u0924": 308,
    "\u0917\u093e\u0928": 309,
    "\u0939": 310,
    "\u091a\u093f\u0928\u094d\u200d\u0939": 311,
    "\u092d\u093e\u0937\u093e": 312,
    "\u0932\u093f\u092a\u093f": 313,
    "\u0924\u093f\u0930\u0902\u0917\u093e": 314,
    "\u0935\u0928\u094d\u200d\u0926\u0947": 315,
    "\u092e\u093e\u0924\u0930\u092e": 316,
    "\u0930\u093e\u0937\u094d\u200d\u091f\u094d\u0930\u0917\u093e\u0928": 317,
    "\u091c\u0928": 318,
    "\u0917\u0923": 319,
    "\u092e\u0928": 320,
    "\u0930\u093e\u091c": 321,
    "\u0938\u093e\u0930\u0928\u093e\u0925": 322,
    "\u0938\u094d\u0925\u093f\u0924": 323,
    "\u0905\u0936\u094b\u0915": 324,
    "\u0938\u093f\u0902\u0939": 325,
    "\u0938\u094d\u200d\u0924\u0902\u092d": 326,
    "\u092e\u094b\u0930": 327,
    "\u092c\u093e\u0918": 328,
    "\u0939\u093f\u0928\u094d\u200d\u0926\u0940": 329,
    "\u0932\u093f\u092a\u0940": 330,
    "\u0926\u0947\u0935\u0928\u093e\u0917\u0930\u0940": 331,
    "\u0906\u092e": 332,
    "\u0935\u093e\u0932\u093e": 333,
    "\u0930\u093e\u0927\u093e": 334,
    "\u091c\u093e\u0915\u0930": 335,
    "\u0938\u093e\u092e\u093e\u0928": 336,
    "\u0905\u0916\u092c\u093e\u0930": 337,
    "\u092a\u0922": 338,
    "\u0905\u091a\u093e\u0930": 339,
    "\u092e\u093e\u092e\u093e": 340,
    "\u0939\u0932\u0935\u093e": 341,
    "\u0930\u093e\u092e": 342,
    "\u0909\u092a\u0935\u0928": 343,
    "\u0915\u0938\u0930\u0924": 344,
    "\u0938\u094b": 345,
    "\u092c\u093e\u0926\u0932": 346,
    "\u091b\u093e\u092f\u093e": 347,
    "\u0932\u0924\u093e": 348,
    "\u0915\u0939\u0928\u093e": 349,
    "\u092e\u093e\u0928": 350,
    "\u0915\u092e\u0932\u093e": 351,
    "\u0915\u093e\u0928": 352,
    "\u0928\u093e\u0915": 353,
    "\u0938\u093e\u092b": 354,
    "\u0927\u0928": 355,
    "\u0930\u0916\u0915\u0930": 356,
    "\u091a\u0932": 357,
    "\u0905\u092c": 358,
    "\u0916\u0924": 359,
    "\u0928\u0932": 360,
    "\u091c\u0932": 361,
    "\u092d\u0930": 362,
    "\u091b\u092e": 363,
    "\u091a\u0916": 364,
    "\u0921\u0930": 365,
    "\u092a\u0924\u094d\u0930": 366,
    "\u092c\u0938": 367,
    "\u091a\u0922": 368,
    "\u091b\u0932": 369,
    "\u091d\u091f": 370,
    "\u092a\u091f": 371,
    "\u0909\u0920": 372,
    "\u092f\u091c\u094d\u091e": 373,
    "\u0921\u0917": 374,
    "\u092e\u0917": 375,
    "\u092a\u0925": 376,
    "\u0907\u0938": 377,
    "\u0930\u0925": 378,
    "\u0917\u0922": 379,
    "\u091a\u0922\u093c": 380,
    "\u092d\u093e\u0908": 381,
    "\u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f": 382,
    "\u092e\u0948": 383,
    "\u0930\u093e\u092e\u093e\u092f\u0923": 384,
    "\u0915\u0930\u0924\u093e": 385,
    "\u092c\u093e\u0917": 386,
    "\u0918\u0942\u092e\u0928\u0947": 387,
    "\u092a\u0940\u0924\u093e": 388,
    "\u092d\u0917\u0935\u093e\u0928": 389,
    "\u0939\u092e\u093e\u0930\u093e": 390,
    "\u092d\u0932\u093e": 391,
    "\u0915\u0930\u0947": 392,
    "\u092a\u094d\u0930\u0924\u093f\u0926\u093f\u0928": 393,
    "\u0915\u092d\u0940": 394,
    "\u0905\u092d\u093f\u092e\u093e\u0928": 395,
    "\u092a\u093f\u0924\u093e": 396,
    "\u0938\u092e\u094d\u200d\u092e\u093e\u0928": 397,
    "\u0939\u092e\u0915\u094b": 398,
    "\u092c\u0921\u093c\u094b": 399,
    "\u092a\u0922\u093e\u0908": 400,
    "\u0927\u094d\u200d\u092f\u093e\u0928": 401,
    "\u0930\u0916\u0928\u093e": 402,
    "\u0915\u094b\u092f\u0932": 403,
    "\u092e\u0940\u0920\u0940": 404,
    "\u092c\u094b\u0932\u0924\u0940": 405,
    "\u092c\u093f\u0932\u094d\u200d\u0932\u0940": 406,
    "\u0926\u0942\u0927": 407,
    "\u092a\u0940\u0924\u0940": 408,
    "\u0917\u093e\u0902\u0935": 409,
    "\u092c\u0928\u094d\u200d\u0926\u0930": 410,
    "\u0909\u091b\u0932": 411,
    "\u0915\u0942\u0926": 412,
    "\u092c\u0930\u0917\u0926": 413,
    "\u0935\u093f\u0936\u093e\u0932": 414,
    "\u0936\u0941\u0926\u094d\u0927": 415,
    "\u0939\u0935\u093e": 416,
    "\u0926\u0947\u0924\u0947": 417,
    "\u0930\u0935\u093f\u0935\u093e\u0930": 418,
    "\u0928\u0940\u092e": 419,
    "\u0914\u0937\u0927\u0940\u092f": 420,
    "\u091a\u0928\u0947": 421,
    "\u092c\u094b\u092f\u0947": 422,
    "\u0938\u0940\u0902\u091a\u0928\u093e": 423,
    "\u0930\u093e\u092e\u0942": 424,
    "\u092a\u0930\u0940\u0915\u094d\u0937\u093e": 425,
    "\u0907\u0928\u094d\u200d\u0926\u094c\u0930": 426,
    "\u0915\u0949\u092b\u0940": 427,
    "\u092e\u0947": 428,
    "\u0938\u0921\u0915": 429,
    "\u0939\u0930\u093e": 430,
    "\u092d\u0930\u093e": 431,
    "\u092e\u0928\u094d\u0926\u093f\u0930": 432,
    "\u0936\u093f\u0935": 433,
    "\u092c\u0915\u0930\u0940": 434,
    "\u0916\u093e\u0924\u0940": 435,
    "\u0915\u093f\u0938\u093e\u0928": 436,
    "\u0916\u0947\u0924\u0940": 437,
    "\u0924\u093e\u0932\u093e\u092c": 438,
    "\u0930\u092e\u0940\u0932\u093e": 439,
    "\u0915\u0932\u092e": 440,
    "\u092e\u0941\u0930\u094d\u0917\u0940": 441,
    "\u0905\u0923\u094d\u200d\u0921\u093e": 442,
    "\u0926\u0947\u0924\u0940": 443,
    "\u0936\u093e\u0926\u0940": 444,
    "\u0915\u0941\u0902\u0906": 445,
    "\u0915\u0941\u0902\u0910": 446,
    "\u0916\u093e\u0924\u0947": 447,
    "\u0932\u0917\u0924\u0947": 448,
    "\u0930\u0938": 449,
    "\u0928\u093f\u0915\u0932\u0924\u093e": 450,
    "\u0917\u0928\u094d\u200d\u0928\u0947": 451,
    "\u0932\u0917\u0947": 452,
    "\u0905\u091a\u094d\u200d\u091b\u093e": 453,
    "\u0932\u0917\u0924\u093e": 454,
    "\u0936\u0915\u094d\u200d\u0915\u0930": 455,
    "\u092c\u0928\u0924\u0940": 456,
    "\u092a\u0930\u093f\u0935\u093e\u0930": 457,
    "\u0938\u092c\u0938\u0947": 458,
    "\u092c\u0921\u093c\u093e": 459,
    "\u0928\u094c\u0915\u0930\u0940": 460,
    "\u0917\u093e\u092f": 461,
    "\u092c\u0948\u0932": 462,
    "\u092e\u094b\u0939\u0928": 463,
    "\u0926\u094b\u0938\u094d\u200d\u0924": 464,
    "\u0930\u094b\u091c": 465,
    "\u0915\u0908": 466,
    "\u0926\u0942\u0930": 467,
    "\u0936\u093e\u0930\u0926\u093e": 468,
    "\u0938\u0942\u0930\u091c": 469,
    "\u092a\u0942\u0930\u094d\u0935": 470,
    "\u0926\u093f\u0936\u093e": 471,
    "\u0939\u092e\u093e\u0930\u0947\u0902": 472,
    "11": 473,
    "\u092c\u091c": 474,
    "\u092e\u0948\u0926\u093e\u0928": 475,
    "\u092c\u0917\u0940\u091a\u093e": 476,
    "\u092e\u0928\u0940\u0937\u093e": 477,
    "\u0939\u092e\u093e\u0930\u0940": 478,
    "\u092a\u0941\u0938\u094d\u200d\u0924\u0915\u093e\u0932\u092f": 479,
    "\u092a\u093f\u0924\u093e\u091c\u0940": 480,
    "\u0924\u0940\u0928": 481,
    "\u092c\u0921\u093c\u0947": 482,
    "\u091c\u0902\u0917\u0932": 483,
    "\u091c\u0902\u0917\u0932\u0940": 484,
    "\u091c\u093e\u0928\u0935\u0930": 485,
    "\u092c\u0939\u0941\u0924": 486,
    "\u0936\u0947\u0930": 487,
    "\u0938\u0941\u0905\u0930": 488,
    "\u0905\u0927\u093f\u0915": 489,
    "\u092b\u0948\u0932\u093e": 490,
    "\u0939\u0941\u0906": 491,
    "\u0932\u094b\u092e\u0921\u093c\u0940": 492,
    "\u0930\u0939\u0924\u0940": 493,
    "\u0924\u0930\u0939": 494,
    "\u0938\u093e\u092b\u0947\u0926": 495,
    "\u0939\u093e\u0925\u0940": 496,
    "\u092a\u094c\u0927\u0947": 497,
    "\u092c\u0940\u091a": 498,
    "\u0905\u0938\u094d\u200d\u092a\u0924\u093e\u0932": 499,
    "\u0915\u0941\u091b": 500,
    "\u0915\u091a\u094d\u200d\u091a\u0947": 501,
    "\u091c\u0932\u0940\u092f": 502,
    "\u091c\u0940\u0935": 503,
    "\u0939\u094b\u0932\u0940": 504,
    "\u0906\u0920": 505,
    "\u0926\u093f\u0928": 506,
    "\u092a\u0939\u0932\u0947": 507,
    "\u092d\u0917\u094b\u0930\u093f\u092f\u093e": 508,
    "\u092e\u0947\u0932\u0947": 509,
    "\u0924\u0948\u092f\u093e\u0930\u093f\u092f\u093e\u0902": 510,
    "\u092a\u094d\u0930\u093e\u0930\u092e\u094d\u200d\u092d": 511,
    "\u0936\u0941\u0930\u0942": 512,
    "\u092a\u0939\u0932\u093e": 513,
    "\u092a\u093e\u0930\u093e": 514,
    "\u0917\u094d\u0930\u093e\u092e": 515,
    "\u0906\u0926\u093f\u0935\u093e\u0938\u0940": 516,
    "\u0939\u093e\u091f": 517,
    "\u0915\u0939\u0932\u093e\u0924\u093e": 518,
    "\u092c\u0921\u0947": 519,
    "\u0939\u0930\u094d\u0937\u094b\u0932\u093e\u0938": 520,
    "\u090f\u0935\u0902": 521,
    "\u0906\u0915\u0930\u094d\u0937\u0923": 522,
    "\u0939\u094b\u0924\u0947": 523,
    "\u092e\u093e\u0926\u0932": 524,
    "\u092c\u091c\u093e\u092f\u0947": 525,
    "\u0907\u0938\u092e\u0947\u0902": 526,
    "\u091d\u0941\u0932\u0947": 527,
    "\u092d\u0917\u094b\u0930\u093f\u092f\u0947": 528,
    "\u0922\u094b\u0932": 529,
    "\u092c\u091c\u093e\u0915\u0930": 530,
    "\u0938\u093e\u092e\u0941\u0939\u093f\u0915": 531,
    "\u0928\u0943\u0924\u094d\u200d\u092f": 532,
    "\u0915\u093f\u092f\u093e": 533,
    "\u0924\u093e\u0921\u093c\u0940": 534,
    "\u0938\u0947\u0935\u0928": 535,
    "\u0932\u094b\u0917": 536,
    "\u0906\u0924\u0947": 537,
    "\u0917\u0947\u0930": 538,
    "\u0930\u0948\u0932\u0940": 539,
    "\u0928\u093f\u0915\u093e\u0932\u0940": 540,
    "\u092f\u0941\u0935\u0915": 541,
    "\u2013\u092f\u0941\u0935\u0924\u093f\u092f\u093e\u0902": 542,
    "\u0928\u093e\u091a\u0924\u0947": 543,
    "\u091a\u0915\u0930\u0940": 544,
    "\u0932\u0917\u0924\u0940": 545,
    "\u092c\u093e\u0902\u0938\u0941\u0930\u0940": 546,
    "\u0935\u093e\u0926\u0928": 547,
    "\u091d\u093e\u092c\u0941\u0906": 548,
    "\u0905\u0932\u0940\u0930\u093e\u091c\u092a\u0941\u0930": 549,
    "\u092a\u094d\u0930\u0938\u093f\u0926\u094d\u0927": 550,
    "\u0924\u094d\u200d\u092f\u094c\u0939\u093e\u0930": 551,
    "\u092e\u093f\u0932": 552,
    "\u091c\u0941\u0932": 553,
    "\u092e\u0928\u093e\u0924\u0947": 554,
    "\u0936\u0941\u0930\u0942\u0906\u0924": 555,
    "\u0915\u0938\u0941\u092e\u094b\u0930": 556,
    "\u0924\u0921\u093c\u0935\u0940": 557,
    "\u0930\u093e\u091c\u093e": 558,
    "\u0926\u094d\u0935\u093e\u0930\u093e": 559,
    "\u092a\u094d\u0930\u093e\u0930\u0902\u092d": 560,
    "\u092d\u0917\u094b\u0930": 561,
    "\u091c\u093f\u0932\u093e": 562,
    "\u0915\u093f\u0938\u0940": 563,
    "\u0930\u093e\u091c\u0927\u093e\u0928\u0940": 564,
    "\u092a\u093e\u0930\u092e\u094d\u200d\u092a\u0930\u093f\u0915": 565,
    "\u0935\u0947\u0936\u092d\u0942\u0937\u093e": 566,
    "\u092a\u0939\u0928\u0915\u0930": 567,
    "\u0936\u093e\u092e\u093f\u0932": 568,
    "\u091c\u0948\u0938\u0940": 569,
    "/": 570,
    "\u092f\u0941\u0935\u0924\u093f\u092f\u093e\u0902": 571,
    "\u0938\u0902\u0917\u0940\u0924": 572,
    "\u0927\u0941\u0928": 573,
    "\u0938\u093e\u0924": 574,
    "\u0926\u093f\u0928\u094b\u0902": 575,
    "\u0924\u0915": 576,
    "\u091a\u0932\u0928\u0947": 577,
    "\u091c\u093f\u0932\u0947": 578,
    "\u0906\u0938\u092a\u093e\u0938": 579,
    "\u0915\u094d\u0937\u0947\u0924\u094d\u0930": 580,
    "\u0932\u0921\u093c\u0915\u093f\u092f\u093e\u0902": 581,
    "\u091a\u093e\u0902\u0926\u0940": 582,
    "\u0917\u0939\u0928\u0947": 583,
    "\u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e": 584,
    "\u0938\u092e\u094d\u092e\u093f\u0932\u093f\u0924": 585,
    "\u0939\u094b\u0924\u0940": 586,
    "\u0938\u094d\u200d\u0924\u094d\u0930\u0940": 587,
    "\u092a\u0941\u0930\u0942\u0937": 588,
    "\u0935\u0938\u094d\u200d\u0924\u094d\u0930": 589,
    "\u092a\u0939\u0928\u0924\u0947": 590,
    "\u0915\u093e\u0915\u0921\u093c\u0940": 591,
    "\u0935\u094d\u200d\u092f\u0902\u091c\u0928": 592,
    "\u0935\u093f\u0936\u0947\u0937": 593,
    "\u092e\u0939\u0924\u094d\u200d\u0935": 594,
    "\u0938\u092e\u093e\u091c": 595,
    "\u0915\u0939\u0940\u0902": 596,
    "\u0930\u0939\u0915\u0930": 597,
    "\u0905\u0935\u0936\u094d\u200d\u092f": 598,
    "\u0906\u0924\u093e": 599,
    "\u0935\u094d\u200d\u092f\u093e\u092a\u093e\u0930": 600,
    "\u0932\u093f\u090f": 601,
    "\u092c\u0915\u0930\u0947": 602,
    "\u092c\u0947\u0902\u091a\u0947": 603,
    "\u092e\u0947\u0932\u093e": 604,
    "\u0906\u0928\u0928\u094d\u200d\u0926": 605,
    "\u0935\u094d\u200d\u092f\u093e\u092a\u093e\u0930\u093f\u0915": 606,
    "\u092e\u093f\u0920\u093e\u0908": 607,
    "\u091c\u092e\u0915\u0930": 608,
    "\u0935\u093f\u0915\u094d\u0930\u0940": 609,
    "\u0916\u0930\u0940\u0926\u0940": 610,
    "\u0906\u0916\u0930\u0940": 611,
    "\u0936\u093e\u092e": 612,
    "\u0926\u0939\u0928": 613,
    "\u092c\u0941\u0906": 614,
    "\u092d\u093e\u0902\u091c\u094b\u0902": 615,
    "\u0928\u093f\u092e\u0902\u0924\u094d\u0930\u0923": 616,
    "(": 617,
    "\u0924\u0947\u0921\u093c\u093e": 618,
    ")": 619,
    "\u0918\u0930\u094b\u0902": 620,
    "\u0926\u093e\u0932": 621,
    "\u092a\u093e\u0928\u093f\u092f\u0947": 622,
    "\u092d\u093e\u0902\u091c\u094b": 623,
    "\u0916\u093f\u0932\u093e\u092f\u093e": 624,
    "\u0939\u094b\u0932\u093f\u0915\u093e": 625,
    "\u092c\u093e\u0938\u093f\u092f\u094b\u0902": 626,
    "\u0938\u094d\u200d\u0925\u0932": 627,
    "\u0938\u094d\u200d\u0925\u0928\u0940\u092f": 628,
    "\u092e\u0941\u0939\u0941\u0930\u094d\u0924": 629,
    "\u0938\u094d\u200d\u0925\u093e\u0928\u0940\u092f": 630,
    "\u092a\u0942\u091c\u093e\u0930\u093f\u092f\u094b\u0902": 631,
    "\u0926\u0947\u0916\u093e": 632,
    "\u0917\u093e\u092f\u0947": 633,
    "\u0917\u0930\u092c\u093e": 634,
    "\u0915\u0923\u094d\u200d\u0921\u093c\u0947": 635,
    "\u0932\u0915\u0921\u0940": 636,
    "\u0926\u094b\u0928\u094b": 637,
    "\u0905\u0932\u0917": 638,
    "\u0915\u0923\u094d\u200d\u0921\u0947": 639,
    "\u0932\u0915\u0921\u093c\u0940": 640,
    "\u0926\u094b\u0928\u094b\u0902": 641,
    "\u0939\u094b\u0932\u093f\u0915\u093e\u0913\u0902": 642,
    "\u091d\u0923\u094d\u200d\u0921\u0947": 643,
    "\u0932\u0917\u093e\u092f\u0947": 644,
    "\u0935\u094d\u200d\u092f\u0915\u094d\u0924\u093f": 645,
    "\u0907\u0928": 646,
    "\u091d\u0923\u094d\u200d\u0921\u094b\u0902\u0915\u094b": 647,
    "\u0932\u0947\u0915\u0930": 648,
    "\u092d\u093e\u0917\u0924\u093e": 649,
    "\u0935\u093e\u0932\u094b\u0902": 650,
    "\u092d\u093e\u0917\u0928\u0947": 651,
    "\u0935\u093e\u0932\u094b": 652,
    "\u092a\u0924\u094d\u200d\u0925\u0930": 653,
    "\u092e\u093e\u0930\u0947": 654,
    "\u092c\u093e\u0926": 655,
    "\u0917\u094b\u0920": 656,
    "\u092a\u0942\u0930\u0947": 657,
    "\u0918\u0930\u2013\u0918\u0930": 658,
    "\u092e\u093e\u0902\u0917\u093e": 659,
    "\u092f\u0941\u0935\u093e\u0913\u0902": 660,
    "\u091f\u094b\u0932\u0940": 661,
    "\u0930\u0942\u092a\u092f\u0947": 662,
    "\u092f\u093e": 663,
    "\u0928\u093e\u0930\u093f\u092f\u0932": 664,
    "\u092e\u093e\u0902\u0917\u0924\u0947": 665,
    "\u092a\u094d\u0930\u093e\u092a\u094d\u200d\u0924": 666,
    "\u0906\u092a\u0938": 667,
    "\u092c\u093e\u0902\u091f": 668,
    "\u0932\u0947\u0924\u0947": 669,
    "\u0926\u0942\u0938\u0930\u0947": 670,
    "\u0917\u0932": 671,
    "\u092c\u093e\u092c\u091c\u0940": 672,
    "\u092d\u0930\u0924\u093e": 673,
    "\u0917\u094d\u0930\u093e\u092e\u0940\u0923\u094b\u0902": 674,
    "\u092e\u0928\u094d\u200d\u0928\u0924": 675,
    "\u0909\u0924\u093e\u0930\u0940": 676,
    "\u0935\u093e\u0932\u0947": 677,
    "\u0926\u0942\u0932\u094d\u200d\u0939\u0947": 678,
    "\u0930\u0942\u092a": 679,
    "\u0924\u0948\u092f\u093e\u0930": 680,
    "\u0917\u094d\u0930\u093e\u092e\u0940\u0923": 681,
    "\u0936\u0941\u092d": 682,
    "\u0924\u094d\u200d\u092f\u094c\u0939\u093e\u0930\u094b\u0902": 683,
    "\u0936\u093e\u0926\u093f\u092f\u093e\u0902": 684,
    "\u0917\u094d\u200d\u092f\u093e\u0930\u0939": 685,
    "\u0917\u0927\u0947\u0921\u093c\u094b": 686,
    "\u092c\u0921\u093c\u0940": 687,
    "\u0932\u092e\u094d\u200d\u092c\u0940": 688,
    "\u0924\u0947\u0932": 689,
    "\u0932\u0917\u093e\u0915\u0930": 690,
    "\u0916\u0921\u093c\u0940": 691,
    "\u0909\u092a\u0930": 692,
    "\u0917\u0941\u0921\u093c": 693,
    "\u092a\u094b\u091f\u0932\u0940": 694,
    "\u092c\u093e\u0902\u0927": 695,
    "\u0926\u0940": 696,
    "\u0917\u0941\u0921": 697,
    "\u0915\u0930\u0928\u0947": 698,
    "\u092f\u0941\u0935\u093e": 699,
    "\u091a\u0922\u0924\u0947": 700,
    "\u091a\u0922\u0928\u0947": 701,
    "\u0928\u0940\u091a\u0947": 702,
    "\u0932\u0921\u093c\u0915\u093f\u092f\u094b\u0902": 703,
    "\u0921\u0923\u094d\u200d\u0921\u0947\u0902": 704,
    "\u092e\u093e\u0930\u093e": 705,
    "\u091c\u0940\u0924": 706,
    "\u0917\u0918\u0947\u0921\u093c\u094b\u0902": 707,
    "\u0906\u0926\u093f\u0935\u093e\u0938\u0940\u092f\u094b\u0902": 708,
    "\u092e\u0939\u0924\u094d\u200d\u0935\u092a\u0942\u0930\u094d\u0923": 709,
    "\u092a\u094d\u0930\u0915\u093e\u0930": 710,
    "\u091b\u094b\u091f\u0947": 711,
    "\u092e\u0928\u093e\u090f": 712,
    "\u0906\u091c\u0915\u0932": 713,
    "\u0906\u0926\u093f\u0935\u093e\u0938\u093f\u092f\u094b\u0902": 714,
    "\u092a\u0930\u093f\u0935\u0947\u0936": 715,
    "\u0906\u0927\u0941\u0928\u093f\u0915\u0924\u093e": 716,
    "\u0913\u0930": 717,
    "\u092e\u0941\u0921\u093c": 718,
    "\u091d\u0932\u0915": 719,
    "\u0938\u094d\u200d\u092a\u0937\u094d\u200d\u091f": 720,
    "\u0926\u093f\u0916\u093e\u0908": 721,
    "\u0926\u0947": 722,
    "\u0917\u094b\u0935\u093f\u0902\u0926": 723,
    "\u0938\u0941\u0930\u0947\u0936": 724,
    "\u0915\u0939\u093e": 725,
    "\u0938\u094b\u091a": 726,
    "\u0917\u0941\u0932\u094d\u200d\u0932\u0940": 727,
    "\u0921\u0902\u0921\u0947": 728,
    "\u0916\u0947\u0932\u0947\u0917\u0947\u0902": 729,
    "\u0915\u0939\u0949\u0902": 730,
    "\u0928\u0926\u093f\u092f\u093e": 731,
    "\u0909\u0938": 732,
    "\u092a\u093e\u0930": 733,
    "\u0913\u0939": 734,
    "\u092c\u0922\u093f\u093c\u092f\u093e": 735,
    "\u091f\u0940\u092e": 736,
    "\u0915\u0939\u093e\u0901": 737,
    "\u0914\u0902": 738,
    "\u092c\u0939\u093e\u0926\u0941\u0930": 739,
    "\u0938\u092c\u0915\u094b": 740,
    "\u092c\u0941\u0932\u093e\u0913\u0902": 741,
    "\u0917\u090f": 742,
    "\u0916\u0947\u0932": 743,
    "\u0936\u0941\u0930\u0941": 744,
    "\u0926\u093e\u092e": 745,
    "\u0915\u094c\u0902\u0928": 746,
    "\u0932\u0947\u0917\u093e": 747,
    "\u0915\u093e\u0928\u094d\u200d\u0939\u093e": 748,
    "\u0939\u093e\u0930\u0947\u0917\u093e": 749,
    "\u0932\u0902\u0917\u0921\u093c\u0940": 750,
    "\u0915\u0930\u0935\u093e\u092f\u0947\u0902\u0917\u0947": 751,
    "\u092e\u091c\u093c\u093e": 752,
    "\u0906\u090f\u0917\u093e": 753,
    "\u092d\u0942\u0916": 754,
    "\u0932\u0917\u0940": 755,
    "\u0915\u0930\u0947\u0902": 756,
    "\u092f\u093e\u0930": 757,
    "\u0932\u0947\u0902\u0917\u0947": 758,
    "\u091a\u094b\u0930\u0940": 759,
    "\u092a\u093e\u092a": 760,
    "\u0910\u0938\u093e": 761,
    "\u092b\u093f\u0930": 762,
    "\u091a\u0932\u0924\u0947": 763,
    "\u092e\u092e\u094d\u200d\u092e\u0940": 764,
    "\u0938\u093e\u0902\u091d": 765,
    "\u091a\u093f\u0902\u0924\u093e": 766,
    "\u0915\u0948\u0938\u093e": 767,
    "\u0932\u0902\u0917\u0921\u0940": 768,
    "\u0915\u093f\u0938\u0928\u0947": 769,
    "\u0930\u093e\u092e\u0932\u093e\u0932": 770,
    "\u091c\u0940\u0924\u093e": 771,
    "\u0909\u0938\u0928\u0947": 772,
    "\u0939\u093f\u092e\u094d\u200d\u092e\u0924\u0938\u093f\u0902\u0939": 773,
    "\u0939\u0930\u093e\u092f\u093e": 774,
    "\u0926\u094b\u0921\u093c": 775,
    "\u0915\u0930\u0935\u093e\u0908": 776,
    "\u0926\u094c\u0921\u093c\u0924\u0947": 777,
    "\u092d\u093e\u0917": 778,
    "\u092a\u0940\u091b\u093e": 779,
    "\u0938\u092c\u0928\u0947": 780,
    "\u0924\u093e\u0932\u0940": 781,
    "\u092c\u091c\u093e\u0908": 782,
    "\u092e\u0949\u0902": 783,
    "\u092d\u094b\u091c\u0928": 784,
    "\u092c\u0947\u091f\u093e": 785,
    "\u0932\u093e\u0924\u0940": 786,
    "\u0927\u094b\u0915\u0930": 787,
    "\u0916\u093e\u0913\u0902": 788,
    "\u091a\u093e\u0935\u0932": 789,
    "\u0930\u094b\u091f\u0940": 790,
    "\u0906\u091c\u093c": 791,
    "\u0938\u0947\u0935\u093e\u0908\u092f\u0949\u0902": 792,
    "\u092c\u0928\u0940": 793,
    "\u0932\u0917\u093e": 794,
    "\u0916\u0947\u0932\u0928\u0947": 795,
    "\u0938\u093e": 796,
    "\u0916\u0947\u0932\u094b\u0917\u0947": 797,
    "\u0939\u0949\u0915\u0940": 798,
    "\u0926\u0947\u0936": 799,
    "\u0939\u092e\u0947": 800,
    "\u0926\u0947\u0924\u093e": 801,
    "\u0938\u0940\u0916\u0947\u0902": 802,
    "\u0928\u092f\u093e": 803,
    "\u091c\u0940\u0935\u0928": 804,
    "\u092e\u093f\u091f\u093e\u0928\u0947": 805,
    "\u0938\u092c\u0915\u0940": 806,
    "\u0927\u0930\u0924\u0940": 807,
    "\u0926\u0942\u0938\u0930\u094b\u0902": 808,
    "\u092d\u0932\u093e\u0908": 809,
    "\u0915\u093f": 810,
    "\u0914\u0930\u094b\u0902": 811,
    "\u0906\u092f\u0947\u0902": 812,
    "\u091c\u0932\u0924\u0940": 813,
    "\u0926\u094b\u092a\u0939\u0930\u0940": 814,
    "\u0930\u093e\u0939\u0917\u0940\u0930": 815,
    "\u0916\u0942\u0936\u092c\u0942": 816,
    "\u092d\u0930\u0947": 817,
    "\u0928\u090f": 818,
    "\u092b\u0932\u094b\u0902": 819,
    "\u092e\u093e\u092f\u093e": 820,
    "\u0924\u094d\u200d\u092f\u093e\u0917\u0940": 821,
    "\u0924\u0930\u0942\u0913\u0902": 822,
    "\u0905\u0928\u092a\u0922\u093c": 823,
    "\u0909\u0928\u094d\u200d\u0939\u0947\u0902": 824,
    "\u092a\u0922\u093c\u093e\u090d\u0902": 825,
    "\u092e\u0947\u0939\u0928\u0924": 826,
    "\u0926\u0940\u092a": 827,
    "\u091c\u0932\u093e\u0910\u0902": 828,
    "1": 829,
    "2": 830,
    "3": 831,
    "\u091a\u094c\u0925\u093e": 832,
    "\u0928\u092e\u094d\u200d\u092c\u0930": 833,
    "\u0915\u093f\u0938\u0915\u093e": 834,
    "\u0938\u0941\u092e\u0928": 835,
    "\u0939\u093e\u091c\u0930\u0940": 836,
    "\u091c\u0940": 837,
    "\u0917\u0941\u091c\u0930\u093e\u0924": 838,
    "\u091a\u0932\u0940": 839,
    "\u0935\u0939\u093e\u0902": 840,
    "\u092e\u091c\u0926\u0942\u0930\u0940": 841,
    "\u0905\u091a\u094d\u200d\u091b\u0940": 842,
    "\u092e\u093f\u0932\u0924\u0940": 843,
    "\u0909\u0938\u0915\u0940": 844,
    "\u092a\u0922\u093c\u093e\u0908": 845,
    "\u0935\u0930\u094d\u0924\u092e\u093e\u0928": 846,
    "\u092a\u0932\u093e\u092f\u0928": 847,
    "\u0938\u092e\u0938\u094d\u200d\u092f\u093e": 848,
    "\u0935\u093f\u0915\u0930\u093e\u0932": 849,
    "\u092b\u0948\u0932\u0940": 850,
    "\u0938\u092e\u093e\u0927\u093e\u0928": 851,
    "\u0938\u0941\u0928\u094b": 852,
    "\u0915\u094d\u0937\u0947\u0924\u094d\u0930\u0940\u092f": 853,
    "\u0930\u094b\u091c\u0917\u093e\u0930": 854,
    "\u0909\u092a\u0932\u092c\u094d\u200d\u0927": 855,
    "\u0915\u0930\u093e\u0928\u093e": 856,
    "\u0915\u093f\u0902\u0924\u0941": 857,
    "\u0936\u093f\u0915\u094d\u0937\u093e": 858,
    "\u0906\u0917\u0947": 859,
    "\u092c\u0922\u093c\u0924\u093e": 860,
    "\u092c\u091a\u094d\u200d\u091a\u094b\u0902": 861,
    "\u0930\u094b\u0915\u0947": 862,
    "\u092e": 863,
    ".": 864,
    "\u092a\u094d\u0930": 865,
    "\u092d\u093f\u0932\u093e\u0902\u091a\u0932": 866,
    "80": 867,
    "%": 868,
    "\u091c\u0928\u0924\u093e": 869,
    "\u0928\u093f\u0935\u093e\u0938": 870,
    "\u0915\u0930\u0924\u0940": 871,
    "\u092d\u0940\u0932": 872,
    "\u092d\u093f\u0932\u093e\u0932\u093e": 873,
    "\u092a\u091f\u0947\u0932\u093f\u092f\u093e": 874,
    "\u092c\u093e\u0930\u0947\u0932\u093e": 875,
    "\u091c\u093e\u0924\u093f": 876,
    "\u092a\u094d\u0930\u093e\u0915\u0943\u0924\u093f\u0915": 877,
    "\u0938\u094c\u0902\u0926\u0930\u094d\u092f": 878,
    "\u0909\u0928\u0915\u093e": 879,
    "\u092c\u0940\u0924\u0924\u093e": 880,
    "\u092a\u0939\u093e\u0921\u093c": 881,
    "\u0936\u093f\u0932\u093e\u090d\u0902": 882,
    "\u0907\u0928\u0915\u0947": 883,
    "\u0926\u0947\u0935": 884,
    "\u0938\u094d\u200d\u0925\u093e\u0928": 885,
    "\u092d\u0940\u0932\u094b": 886,
    "\u0928\u093f\u092f\u092e": 887,
    "\u0915\u093e\u0928\u0942\u0928": 888,
    "\u0938\u0926\u093f\u092f\u094b\u0902": 889,
    "\u092a\u093e\u0932\u0928": 890,
    "\u0915\u0930\u0924\u0947": 891,
    "\u0928\u093f\u0936\u094d\u200d\u091b\u0932": 892,
    "\u0905\u092d\u093e\u0935\u094b\u0902": 893,
    "\u091c\u0940\u0915\u0930": 894,
    "100": 895,
    "\u0935\u0930\u094d\u0937": 896,
    "\u091c\u0940\u0935\u093f\u0924": 897,
    "\u0905\u0928\u092e\u094b\u0932": 898,
    "\u0909\u092a\u0939\u093e\u0930": 899,
    "\u0932\u093f\u092f\u0947": 900,
    "\u0909\u092a\u092f\u094b\u0917\u0940": 901,
    "\u092c\u093f\u091c\u0932\u0940": 902,
    "\u0928\u093f\u0930\u094d\u092e\u093e\u0923": 903,
    "\u0909\u092a\u092f\u094b\u0917": 904,
    "\u0938\u094d\u200d\u0928\u0928": 905,
    "\u0938\u092b\u093e\u0908": 906,
    "\u0935": 907,
    "\u092a\u0915\u093e\u0928\u0947": 908,
    "\u092c\u091a\u093e\u092f\u093e": 909,
    "\u0938\u0915\u0924\u093e": 910,
    "\u092c\u0928\u093e\u092f\u093e": 911,
    "\u0926\u093e\u0926\u093e\u091c\u0940": 912,
    "\u0915\u0941\u090d": 913,
    "\u0939\u092e\u0928\u0947": 914,
    "\u092c\u094b\u0924\u0932": 915,
    "\u0909\u0928\u0915\u0947": 916,
    "\u092c\u091a\u094d\u200d\u091a\u0947": 917,
    "\u0926\u0947\u0916\u0947\u0917\u0947\u0902": 918,
    "\u091c\u0930\u0942\u0930": 919,
    "\u0935\u093f\u091a\u093e\u0930": 920,
    "\u0935\u094d\u200d\u092f\u0930\u094d\u0925": 921,
    "\u0928": 922,
    "\u092c\u0939\u0928\u0947": 923,
    "\u0926\u0947\u0902": 924,
    "\u0938\u0926\u093e\u092c\u0939\u093e\u0930": 925,
    "\u091c\u0917\u0939": 926,
    "\u0926\u0947\u0916\u0928\u0947": 927,
    "\u092e\u093f\u0932\u0924\u093e": 928,
    "\u0914\u0937\u0927\u093f\u092f\u093e\u0902": 929,
    "\u092c\u0928\u093e\u0908": 930,
    "\u0932\u092e\u094d\u200d\u092c\u093e": 931,
    "\u0918\u0928\u093e": 932,
    "\u091b\u093e\u092f\u093e\u0926\u093e\u0930": 933,
    "\u0935\u0943\u0915\u094d\u0937": 934,
    "\u092a\u0941\u0930\u093e\u0928\u0947": 935,
    "\u092e\u0928\u0941\u0937\u094d\u200d\u092f": 936,
    "\u0935\u0930\u0926\u093e\u0928": 937,
    "\u0938\u093e\u092c\u093f\u0924": 938,
    "\u0938\u092b\u0947\u0926": 939,
    "\u0916\u093f\u0932\u0924\u0947": 940,
    "\u091c\u093f\u0928\u094d\u200d\u0939\u0947\u0902": 941,
    "\u0928\u093f\u092c\u094b\u0932\u0940": 942,
    "\u0915\u0939\u0924\u0947": 943,
    "\u092a\u0924\u094d\u0924\u093f\u092f\u093e\u0902": 944,
    "\u0938\u094d\u200d\u0935\u093e\u0926": 945,
    "\u0915\u0921\u093c\u0935\u0940": 946,
    "\u092e\u0947\u092e": 947,
    "\u0928\u0935\u093e\u0908": 948,
    "\u0928\u0935\u0908": 949,
    "\u092a\u0930\u094d\u0935": 950,
    "\u0928\u0935\u093e\u0916\u093e\u0908": 951,
    "\u0936\u092c\u094d\u200d\u0926\u094b\u0902": 952,
    "\u0928\u0935\u093e": 953,
    "\u0916\u093e\u0908": 954,
    "\u092c\u0928\u093e": 955,
    "\u091c\u093f\u0938\u0915\u093e": 956,
    "\u0905\u0930\u094d\u0925": 957,
    "\u0928\u092f\u093e\u0916\u093e\u0928\u093e": 958,
    "\u092e\u0941\u0916\u094d\u200d\u092f\u0924": 959,
    ":": 960,
    "\u0928\u0908": 961,
    "\u092b\u0938\u0932": 962,
    "\u0938\u094d\u200d\u0935\u093e\u0917\u0924": 963,
    "\u092e\u0928\u093e\u092f\u093e": 964,
    "\u092c\u093e\u0930\u093f\u0936": 965,
    "\u092e\u094c\u0938\u092e": 966,
    "\u092b\u0938\u0932\u094b\u0902": 967,
    "\u0928\u093f\u0915\u0932\u0928\u0947": 968,
    "\u0905\u0902\u091a\u0932\u094b\u0902": 969,
    "\u092a\u091f\u0947\u0932": 970,
    "\u092a\u0941\u091c\u093e\u0930\u093e": 971,
    "\u0928\u093f\u0930\u094d\u0923\u092f": 972,
    "\u0905\u0928\u0941\u0938\u093e\u0930": 973,
    "\u092a\u0930\u092e\u094d\u200d\u092a\u0930\u093e": 974,
    "\u092a\u0942\u091c\u0928": 975,
    "\u0928\u093e\u091a": 976,
    "\u0917\u093e\u0928\u093e": 977,
    "\u092a\u0942\u0930\u0940": 978,
    "\u091c\u093e\u0917\u0930\u0923": 979,
    "\u0928\u093e\u0924\u0947": 980,
    "\u0930\u093f\u0936\u094d\u200d\u0924\u0947\u0926\u093e\u0930\u094b\u0902": 981,
    "\u091a\u0935\u0932\u0947": 982,
    "\u0915\u0915\u0921\u093c\u0940": 983,
    "\u092d\u0941\u091f\u094d\u091f\u0947": 984,
    "\u0915\u093e\u091a\u0930\u0947": 985,
    "\u092d\u093f\u0902\u0921\u0940": 986,
    "\u0915\u093f\u0915\u094b\u0921\u0947": 987,
    "\u092d\u093e\u091c\u0940": 988,
    "\u0906\u0926\u093f": 989,
    "\u0938\u093e\u092e\u0917\u094d\u0930\u0940": 990,
    "\u092a\u0915\u0935\u093e\u0928": 991,
    "\u092c\u0928\u093e\u0915\u0930": 992,
    "\u0915\u0941\u0932\u0926\u0947\u0935\u0940": 993,
    "\u092c\u093e\u092c\u093e": 994,
    "\u091a\u0922\u093c\u093e\u092f\u093e": 995,
    "\u0924\u092c": 996,
    "\u092c\u0941\u091c\u0941\u0930\u094d\u0917": 997,
    "\u0927\u093e\u0928": 998,
    "\u0939\u094b\u0928\u0947": 999,
    "\u0938\u092e\u094d\u200d\u092a\u0942\u0930\u094d\u0923": 1000,
    "\u092e\u0939\u093e\u0924\u094d\u200d\u092e\u093e": 1001,
    "\u0917\u0949\u0902\u0927\u0940": 1002,
    "\u092c\u093e\u0930\u0947": 1003,
    "\u091c\u093e\u0928\u0947\u0917\u0947\u0902": 1004,
    "\u092e\u0939\u093e\u0928": 1005,
    "\u0925\u0947": 1006,
    "\u091c\u0928\u094d\u200d\u092e": 1007,
    "\u0905\u0915\u094d\u200d\u091f\u0942\u092c\u0930": 1008,
    "1869": 1009,
    "\u092a\u0942\u0930\u093e": 1010,
    "\u0926\u093e\u0938": 1011,
    "\u0915\u0930\u092e": 1012,
    "\u091a\u0928\u094d\u200d\u0926\u094d\u0930": 1013,
    "\u0917\u0949\u0927\u0940": 1014,
    "\u0909\u0928\u0915\u0940": 1015,
    "\u0928\u093e": 1016,
    "\u092a\u0941\u0924\u0932\u0940": 1017,
    "\u092c\u093e\u0908": 1018,
    "\u092c\u093e\u092a\u0942": 1019,
    "\u0930\u093e\u0937\u094d\u200d\u091f\u094d\u0930": 1020,
    "\u0906\u091c\u093e\u0926\u0940": 1021,
    "\u0932\u0921\u093c\u0947": 1022,
    "\u0909\u0928\u094d\u200d\u0939\u094b\u0902\u0928\u0947": 1023,
    "\u0906\u091c\u093e\u0926": 1024,
    "\u0915\u0930\u093e\u092f\u093e": 1025,
    "\u092e\u0943\u0924\u094d\u200d\u092f\u0941": 1026,
    "30": 1027,
    "\u091c\u0928\u0935\u0930\u0940": 1028,
    "1948": 1029,
    "\u0939\u0941\u0908": 1030,
    "\u092e\u0927\u094d\u200d\u092f\u092a\u094d\u0930\u0926\u0947\u0936": 1031,
    "\u091c\u0928\u091c\u093e\u0924\u093f": 1032,
    "\u091c\u093f\u0938\u0947": 1033,
    "\u0927\u0928\u0941\u0937": 1034,
    "\u092a\u0941\u0930\u0942\u0937\u094b\u0902": 1035,
    "\u0909\u0924\u094d\u200d\u0924\u0930": 1036,
    "\u092e\u093e\u0939\u0940": 1037,
    "\u092a\u094d\u0930\u0935\u093e\u0939": 1038,
    "\u0926\u0915\u094d\u0937\u093f\u0923": 1039,
    "\u0928\u0930\u094d\u092e\u0926\u093e": 1040,
    "\u092d\u0942\u092e\u093f": 1041,
    "\u091f\u0941\u0915\u0921\u093c\u093e": 1042,
    "\u0938\u093e\u0902\u0938\u094d\u200d\u0915\u0943\u0924\u093f\u0915": 1043,
    "\u0915\u0947\u0928\u094d\u200d\u0926\u094d\u0930": 1044,
    "\u092a\u094d\u0930\u0924\u0940\u0915": 1045,
    "\u0907\u0902\u0926\u094c\u0930": 1046,
    "150": 1047,
    "\u0915\u094d\u0937\u0947\u0924\u094d\u0930\u092e\u0947\u0902": 1048,
    "\u092e\u0941\u0916\u094d\u200d\u092f": 1049,
    "\u091c\u0928\u091c\u093e\u0924\u093f\u092f\u093e\u0901": 1050,
    "\u092d\u093f\u0932\u093e\u0932": 1051,
    "\u0918\u0928\u0940": 1052,
    "\u0906\u092c\u093e\u0926\u0940": 1053,
    "\u0935\u093e\u0932\u0940": 1054,
    "\u200d\u092a\u094d\u0930\u0924\u093f\u0926\u093f\u0928": 1055,
    "\u0917\u0924\u093f\u0935\u093f\u0927\u093f\u092f\u094b\u0902": 1056,
    "\u0930\u0939\u0928\u0947": 1057,
    "\u0938\u092e\u0941\u0926\u093e\u092f": 1058,
    "\u0938\u0902\u0930\u0915\u094d\u0937\u0923": 1059,
    "\u0907\u0924\u093f\u0939\u093e\u0938": 1060,
    "\u0918\u091f\u0928\u093e\u090d": 1061,
    "\u0938\u0928": 1062,
    "1584": 1063,
    "\u0938\u094d\u200d\u0925\u093e\u092a\u0928\u093e": 1064,
    "\u0915\u0947\u0936\u094b\u0926\u093e\u0938": 1065,
    "\u0915\u093f\u0936\u0928": 1066,
    "1600": 1067,
    "\u092e\u0941\u0917\u0932": 1068,
    "\u0938\u093e\u092e\u094d\u0930\u093e\u091c\u094d\u200d\u092f": 1069,
    "\u0928\u093f\u092f\u0902\u0924\u094d\u0930\u0923": 1070,
    "1947": 1071,
    "\u0935\u093f\u0932\u092f": 1072,
    "1956": 1073,
    "\u092e\u0927\u094d\u200d\u092f": 1074,
    "\u0935\u093f\u0932\u091c\u092f": 1075,
    "\u0916\u0942\u092c\u0938\u0942\u0930\u0924": 1076,
    "\u0910\u0924\u093f\u0939\u093e\u0938\u093f\u0915": 1077,
    "\u0932\u094b\u0915\u092a\u094d\u0930\u093f\u092f": 1078,
    "\u092a\u0930\u094d\u092f\u091f\u0928": 1079,
    "\u092a\u094d\u0930\u0924\u094d\u200d\u092f\u0947\u0915": 1080,
    "\u0917\u0949\u0935": 1081,
    "\u091b\u094b\u091f\u093e": 1082,
    "\u0935\u0928": 1083,
    "\u0926\u0947\u0935\u0924\u093e": 1084,
    "\u0907\u0938\u0915\u0947": 1085,
    "\u091c\u093f\u092e\u094d\u200d\u092e\u0947\u0926\u093e\u0930\u0940": 1086,
    "\u0932\u0947\u0924\u093e": 1087,
    "\u0905\u092a\u0928\u0940": 1088,
    "\u092a\u0939\u0932\u0940": 1089,
    "\u0905\u0930\u094d\u092a\u093f\u0924": 1090,
    "\u0930\u093e\u0928\u0940": 1091,
    "\u0924\u0941\u0930\u0902\u0924": 1092,
    "\u0909\u0902\u0917\u0932\u0940": 1093,
    "\u0915\u093e\u091f": 1094,
    "\u0916\u0942\u0928": 1095,
    "\u0928\u093e\u0917\u093f\u0928": 1096,
    "\u0926\u092f\u093e": 1097,
    "\u091c\u093f\u0902\u0926\u093e": 1098,
    "\u0905\u0928\u091c\u093e\u0928\u0947": 1099,
    "\u0917\u0932\u0924\u0940": 1100,
    "\u0915\u094d\u0937\u092e\u093e": 1101,
    "\u092e\u093e\u0902\u0917\u0924\u093e": 1102,
    "\u092a\u0924\u094d\u0928\u093f": 1103,
    "\u092e\u0939\u0932": 1104,
    "\u0916\u0941\u0936\u0939\u093e\u0932": 1105,
    "\u092c\u093f\u0924\u093e\u0928\u0947": 1106,
    "\u092c\u0940\u0930\u092c\u0932": 1107,
    "\u0905\u0915\u092c\u0930": 1108,
    "\u0906\u092e\u0926\u0928\u0940": 1109,
    "\u091a\u093e\u0939\u0940": 1110,
    "\u092a\u0948\u0938\u093e": 1111,
    "\u0915\u092e\u093e\u0924\u093e": 1112,
    "\u0909\u0938\u092e\u0947\u0902": 1113,
    "\u092c\u094b": 1114,
    "\u0926\u0942\u0938\u0930\u093e": 1115,
    "\u091a\u0941\u0915\u093e": 1116,
    "\u0924\u0940\u0938\u0930\u093e": 1117,
    "\u0926\u093e\u0928": 1118,
    "\u092c\u091a\u093e": 1119,
    "\u091a\u0915\u0930\u093e": 1120,
    "\u092c\u0924\u093e\u092f\u093e": 1121,
    "\u0915\u092e\u093e\u0908": 1122,
    "\u0916\u0930\u094d\u091a": 1123,
    "\u0938\u0947\u0935\u093e": 1124,
    "\u0917\u0930\u0940\u092c": 1125,
    "\u0932\u094b\u0917\u094b": 1126,
    "\u092e\u0941\u0938\u0940\u092c\u0924": 1127,
    "\u0930\u0916\u0924\u093e": 1128,
    "\u091a\u0924\u0941\u0930\u093e\u0908": 1129,
    "\u092c\u0947\u0939\u0926": 1130,
    "\u0916\u0941\u0936": 1131,
    "\u0924\u094b\u0924\u0947": 1132,
    "\u092e\u0948\u0928\u093e": 1133,
    "\u0925\u0915": 1134,
    "\u0939\u0942\u0902": 1135,
    "\u0925\u094b\u0921\u093c\u093e": 1136,
    "\u0906\u0930\u093e\u092e": 1137,
    "\u0932\u094b": 1138,
    "\u0920\u0902\u0921\u0940": 1139,
    "\u092c\u0939": 1140,
    "\u092a\u0938\u0940\u0928\u093e": 1141,
    "\u0938\u0941\u0916\u093e": 1142,
    "\u092e\u0948\u0902\u0928\u0947": 1143,
    "\u0921\u093e\u0932\u0940": 1144,
    "\u0930\u0916\u093e": 1145,
    "\u092e\u0940\u0920\u093e": 1146,
    "\u0932\u0947\u0928\u093e": 1147,
    "\u091d\u0930\u0928\u0947": 1148,
    "\u091a\u0932\u0947\u0902\u0917\u0947": 1149,
    "\u0920\u0902\u0921\u093e": 1150,
    "\u092a\u093f\u092f\u0947\u0902\u0917\u0947": 1151,
    "\u092c\u093e\u0924\u0947\u0902": 1152,
    "\u092a\u094d\u0930\u0947\u092e": 1153,
    "\u0924\u0947\u0930\u0940": 1154,
    "\u0938\u093e\u0930\u0940": 1155,
    "\u0925\u0915\u093e\u0928": 1156,
    "\u0932\u0947\u0924\u0940": 1157,
    "\u0932\u094c\u0902\u091f\u0915\u0930": 1158,
    "\u0939\u094b\u0915\u0930": 1159,
    "\u0938\u0941\u0928": 1160,
    "\u091d\u0917\u0921\u093c\u093e": 1161,
    "\u092e\u093f\u0932\u091c\u0941\u0932": 1162,
    "\u0908\u0936\u094d\u200d\u0935\u0930": 1163,
    "\u092e\u093e\u0928\u093e": 1164,
    "\u0918\u092e\u0902\u0921\u0940": 1165,
    "\u0930\u0939\u0924\u093e": 1166,
    "\u0938\u0941\u092c\u0939": 1167,
    "\u2013\u0938\u0941\u092c\u0939": 1168,
    "\u0926\u0939\u093e\u0921\u093c": 1169,
    "\u0932\u0917\u093e\u0924\u093e": 1170,
    "\u0906\u0935\u093e\u091c": 1171,
    "\u0938\u0941\u0928\u0915\u0930": 1172,
    "\u0938\u093e\u0930\u0947": 1173,
    "\u092d\u092f\u092d\u0940\u0924": 1174,
    "\u0938\u094b\u091a\u093e": 1175,
    "\u0938\u092c\u0915": 1176,
    "\u0938\u093f\u0916\u093e\u0928\u093e": 1177,
    "\u092a\u0921\u093c\u0947\u0917\u093e": 1178,
    "\u0939\u0941\u090f": 1179,
    "\u092f\u094b\u091c\u0928\u093e": 1180,
    "\u0916\u0941\u0926": 1181,
    "\u0932\u093f\u092f\u093e": 1182,
    "\u0905\u0935\u0938\u0930": 1183,
    "\u0907\u0938\u0915\u093e": 1184,
    "\u091c\u094d\u091e\u093e\u0928": 1185,
    "\u0926\u093f\u092f\u093e": 1186,
    "\u0939\u092e\u0947\u0936\u093e": 1187,
    "\u091a\u0924\u0941\u0930": 1188,
    "\u091a\u093e\u0932\u0915": 1189,
    "\u092c\u0928\u0947": 1190,
    "\u092c\u0947\u091f\u0947": 1191,
    "\u0926\u093f\u0928\u092d\u0930": 1192,
    "\u0915\u0930\u0915\u0947": 1193,
    "\u0935\u093e\u092a\u0938": 1194,
    "\u0909\u0938\u0915\u094b": 1195,
    "\u092c\u0930\u094d\u0924\u0928": 1196,
    "\u0926\u093f\u092f\u0947": 1197,
    "\u0909\u0920\u093e\u0928\u0947": 1198,
    "\u0915\u093f\u0938\u094d\u200d\u092e\u0924": 1199,
    "\u0938\u094b\u0908": 1200,
    "\u092a\u0942\u0902\u091b\u093e": 1201,
    "\u0938\u092e\u0941\u0926\u094d\u0930": 1202,
    "\u0915\u093f\u0928\u093e\u0930\u0947": 1203,
    "\u0932\u093e\u0920\u0940": 1204,
    "\u092c\u093e\u0930\u0939": 1205,
    "\u091f\u0942\u0915\u0921\u0947": 1206,
    "\u0924\u0948\u092f\u093e\u0930\u0940": 1207,
    "\u0928\u093f\u0915\u0932\u0947": 1208,
    "\u0938\u0947\u092e\u0932": 1209,
    "\u0915\u0939\u093e\u0928\u0940": 1210,
    "\u0938\u0941\u0928\u093e\u0908": 1211,
    "\u0916\u091c\u093e\u0928\u093e": 1212,
    "\u0917\u0921\u093e": 1213,
    "\u0916\u091c\u093e\u0928\u0947": 1214,
    "\u092a\u094d\u0930\u0936\u094d\u200d\u0928\u094b\u0902": 1215,
    "\u092f\u0939\u0940\u0902": 1216,
    "\u0938\u093e\u0930\u093e": 1217,
    "\u091a\u0932\u093e": 1218,
    "\u0927\u0928\u0935\u093e\u0928": 1219,
    "\u0932\u093f\u0916\u093e": 1220,
    "\u0915\u0930\u0935\u093e\u092f\u0947": 1221,
    "\u091b\u094b\u091f\u0940": 1222,
    "\u0915\u094c\u0910": 1223,
    "\u092c\u0941\u0930\u0940": 1224,
    "\u0906\u0926\u0924": 1225,
    "\u0916\u0930\u0917\u094b\u0936": 1226,
    "\u0938\u093f\u0916\u093e\u0928\u0947": 1227,
    "\u092e\u093e\u0930\u0928\u0947": 1228,
    "\u0924\u094b\u0921\u093c\u094b\u0917\u0940": 1229,
    "\u0906\u0936\u094d\u200d\u091a\u0930\u094d\u092f": 1230,
    "\u0915\u0939\u0924\u0940": 1231,
    "\u092c\u0924\u093e\u0908": 1232,
    "\u0915\u094c\u0906": 1233,
    "\u0924\u0932\u093e\u0936": 1234,
    "\u0908\u0927\u0930": 1235,
    "\u092d\u091f\u0915": 1236,
    "\u0905\u091a\u093e\u0928\u0915": 1237,
    "\u0918\u0921\u093c\u093e": 1238,
    "\u0918\u0921\u093c\u0947": 1239,
    "\u092a\u0940\u0928\u0947": 1240,
    "\u0915\u094b\u0936\u093f\u0938": 1241,
    "\u091a\u094b\u0902\u091a": 1242,
    "\u092a\u0939\u0941\u0902\u091a\u0940": 1243,
    "\u0915\u0902\u0915\u0921\u093c": 1244,
    "\u0921\u093e\u0932\u0947": 1245,
    "\u0918\u0921\u0947": 1246,
    "\u0921\u093e\u0932\u0928\u0947": 1247,
    "\u092a\u0939\u0941\u0902\u091a": 1248,
    "\u092a\u093f\u092f\u093e": 1249,
    "\u0909\u0921\u093c": 1250,
