{
    "<sos>": 0,
    "<eos>": 1,
    "<pad>": 2,
    "<unk>": 3,
    "\u0939\u0942\u0901": 4,
    "\u090f\u0915": 5,
    "\u0938\u094c\u0930\u094b": 6,
    "\u0938\u0947": 7,
    "\u0964": 8,
    "\u0924\u094d\u200d\u092f\u093e\u0902": 9,
    "\u0938\u094c\u0930\u0940": 10,
    "\u092e\u094d\u200d\u0939\u093e\u0930\u0942": 11,
    "\u0928\u093e\u092e": 12,
    "\u092d\u093e\u0930\u0924": 13,
    "\u092e\u094d\u200d\u0939\u093e\u0930\u0940": 14,
    "\u092c\u0941\u0939\u0928": 15,
    "\u092d\u0923\u0947": 16,
    "\u0939\u092e\u0941": 17,
    "\u092d\u0947\u0921\u093c\u093e": 18,
    "\u092d\u0923\u0935\u093e": 19,
    "\u091c\u093e\u0910": 20,
    "\u092a\u094d\u0930\u093f\u092f\u093e": 21,
    "\u0905\u0928": 22,
    "\u0930\u093f\u0928\u093e": 23,
    "\u092a\u0923": 24,
    "\u0906\u0935\u0947": 25,
    "\u0906\u091c\u093c": 26,
    "\u0938\u0941\u091f\u094d\u091f\u0940": 27,
    "\u0916\u0947\u0924\u0930": 28,
    "\u092e\u093e": 29,
    "\u091c\u093c\u093e\u0939\u0942": 30,
    "\u092c\u094b\u0915\u0921\u093e\u0902": 31,
    "\u0939\u093e\u0924\u0947": 32,
    "\u0932\u0940": 33,
    "\u091c\u093e\u0939\u0942\u0901": 34,
    "\u092e\u0933\u093f\u0928": 35,
    "\u0930\u092e\u0939\u0942\u0901": 36,
    "\u092b\u094b\u0933": 37,
    "\u0916\u093e\u0939\u0942\u0901": 38,
    "\u0928\u0902\u0926\u0940": 39,
    "\u092a\u093e\u0923\u0940": 40,
    "\u0928\u091c\u093c": 41,
    "\u0938\u093e\u092b": 42,
    "\u0928\u0926\u0940": 43,
    "\u0928\u093e": 44,
    "\u0909\u0902\u0917\u0933\u0939\u0942\u0901": 45,
    "\u092e\u093e\u0938\u0933\u0940": 46,
    "\u0924\u0940\u0930\u0947": 47,
    "\u092e\u0928": 48,
    "\u092c\u093e\u0939\u0947\u0930\u0942": 49,
    "\u091c\u093e\u0935\u0941": 50,
    "\u092c\u093e\u092c\u094b": 51,
    "\u0926\u0928": 52,
    "\u092c\u0941\u0922\u093f\u093c\u0917\u092f\u094b\u0902": 53,
    "\u0907\u0902\u0926\u093e\u0930\u0942": 54,
    "\u0925\u093e\u0908": 55,
    "\u0917\u094d\u200d\u092f\u0942": 56,
    "\u0938\u093f\u0924\u0930\u093e\u0902": 57,
    "\u092a\u0948\u0930\u094b": 58,
    "\u091d\u091f": 59,
    "\u0938\u093e\u0933\u094b": 60,
    "\u0924\u0908": 61,
    "\u092e\u0924": 62,
    "\u091c\u093c\u093e\u0935\u094b": 63,
    "\u0938\u093e\u0902\u0926": 64,
    "\u0909\u0917\u0940": 65,
    "\u0917\u094d\u200d\u092f\u094b": 66,
    "\u0938\u0930\u0915\u0933\u0940": 67,
    "\u0938\u093f\u0938\u093e\u0907\u0930\u0940": 68,
    "\u0928\u093e\u0928\u0940": 69,
    "\u0939\u093e\u092e\u0947": 70,
    "\u0926\u0947\u0916": 71,
    "\u092a\u0921\u093c\u0935\u0941": 72,
    "\u0928\u0925\u0940": 73,
    "\u0930\u0942\u0916\u0921\u093e\u0902": 74,
    "\u092a\u0930": 75,
    "\u092a\u094b\u0926\u093f\u092f\u093e\u0902": 76,
    "\u092c\u0920\u093e": 77,
    "\u091d\u0902\u0921\u093e": 78,
    "\u092e\u0932\u0947\u0932\u093e\u0902": 79,
    "\u0907\u0923\u094d\u200d\u0921\u093e": 80,
    "\u092e\u0947\u0932\u0947\u0932\u093e\u0902": 81,
    "\u0906\u0907\u092f\u093e": 82,
    "\u0906\u0935\u0940": 83,
    "\u0917\u0940": 84,
    "\u0939\u0941\u0915\u093e\u0921\u094b": 85,
    "\u0916\u093e\u0939\u0921\u093c\u093e": 86,
    "\u0915\u093e\u0921\u094b": 87,
    "\u091f\u094b\u092a\u0933\u0940": 88,
    "\u092c\u094b\u0930\u0942": 89,
    "\u092e\u0947\u0932\u0948\u0932\u093e": 90,
    "\u0905\u0908": 91,
    "-": 92,
    "\u0935\u0908": 93,
    "\u092e\u0924\u0940": 94,
    "\u091c\u093e\u0935\u094b": 95,
    "\u0924\u092e\u0941": 96,
    "\u0906": 97,
    "\u092c\u0939\u094b": 98,
    "\u0939\u092e\u0923\u0947\u0938": 99,
    "\u0909\u0902\u0926\u0930\u094b": 100,
    "\u0924\u0947": 101,
    "\u0905\u0930\u0947\u0902": 102,
    "!": 103,
    "\u092d\u093e\u0933\u094b": 104,
    "\u0916\u0930\u0940": 105,
    "\u0939\u0941\u0921\u094b": 106,
    "\u092c\u0920\u094b": 107,
    "\u0939\u092e\u0941\u0928": 108,
    "\u0930\u0947\u0935\u0941": 109,
    "\u0921\u0917\u0930\u093e\u0902": 110,
    "\u0938\u093e\u0930\u0942": 111,
    "\u0916\u093e\u092f\u0947": 112,
    "\u092a\u0902\u0916\u0940\u0935\u0930": 113,
    "\u0926\u093e\u0923\u093e": 114,
    "\u0916\u093e\u0908": 115,
    "\u0932\u0940\u0932\u093e\u0902": 116,
    "\u0915\u093e\u0932\u0947": 117,
    "\u0930\u092e\u093f\u0932\u093e": 118,
    "\u0921\u093e\u0939\u0940": 119,
    "\u0906\u0907\u092f\u0947\u0902": 120,
    "\u0924\u093f\u0928\u093e\u0928": 121,
    "\u092c\u094b\u0932\u093e\u0935\u0940": 122,
    "\u0930\u094b\u0936\u0928\u0940": 123,
    "\u0939\u093e\u0930\u0902\u0917\u0940": 124,
    "\u0939\u093f\u0938\u0932\u094b": 125,
    "\u0939\u093f\u0938": 126,
    "\u0939\u093f\u0938\u0947": 127,
    "\u0935\u0917\u0940\u0938\u093e": 128,
    "\u092d\u093e\u0924": 129,
    "\u092b\u0941\u0933\u0921\u093e\u0902": 130,
    "\u0921\u0917\u0940": 131,
    "\u091c\u093e": 132,
    "\u092b\u0941\u0926\u093f\u092f\u094b": 133,
    "\u092c\u0920\u0940": 134,
    "\u092d\u092e\u0930\u094b": 135,
    "\u0913": 136,
    ",": 137,
    "\u0906\u0902": 138,
    "\u092e\u093e\u0915\u0921\u093c\u0942": 139,
    "\u092e\u093e\u0915\u0921\u093c\u0940": 140,
    "\u0930\u093e\u0924": 141,
    "\u091c\u093c\u093e\u0933\u0942": 142,
    "\u092c\u0923\u093e\u0935\u0947": 143,
    "\u0930\u092e\u0947\u0936": 144,
    "\u091c\u093c\u093e\u0933": 145,
    "\u0928\u0947": 146,
    "\u0938\u094b\u0915\u0940\u0926\u093e\u0930": 147,
    "\u0906\u0935\u0940\u0930\u092f\u094b": 148,
    "\u0906\u092a\u0923\u093e\u0902": 149,
    "\u0906\u0939\u0947": 150,
    "\u092a\u093e\u0939\u0947": 151,
    "\u0915\u0941\u0926\u0930\u0924": 152,
    "\u0939\u092e\u094b": 153,
    "\u092a\u094d\u0930\u0915\u0943\u0924\u093f": 154,
    "\u092c\u0947\u091f\u093e": 155,
    "\u0907\u0928\u0940": 156,
    "\u092d\u093e\u0933": 157,
    "\u0915\u0930\u0935\u0940": 158,
    "\u091c\u093c\u094b\u090f": 159,
    "\u091c\u0948\u093c\u0930": 160,
    "\u0915\u093e\u092e": 161,
    "\u092a\u0921\u093c\u0947": 162,
    "\u092e\u0926\u0926": 163,
    "\u091c\u093c\u094b\u0910": 164,
    "\u0908": 165,
    "\u092c\u093e\u0939\u0947\u0930\u0925\u0940": 166,
    "\u0906\u092f\u093e\u0902": 167,
    "\u0907\u0928\u094d\u200d\u0939\u0942\u0902\u0928": 168,
    "\u0906\u0933\u094b": 169,
    "\u0939\u093e\u0925": 170,
    "\u091c\u093c\u094b\u0921\u093f\u0928": 171,
    "\u091c\u093c\u094b\u0939\u093e\u0930": 172,
    "\u0915\u0930\u094b": 173,
    "\u0935\u093e\u0930": 174,
    "\u0917\u094d\u200d\u092f\u0940": 175,
    "\u0915\u094b\u0908": 176,
    "\u0935\u093e\u0924": 177,
    "\u0928\u0940": 178,
    "\u0935\u0926\u093e\u0902": 179,
    "\u092c\u094b\u0932\u093e\u0935\u0941\u0902": 180,
    "\u0924\u092e\u093e\u0930\u093e\u0902": 181,
    "\u0935\u093f\u0936\u094d\u200d\u092f\u093e\u0930": 182,
    "\u0906\u0932\u0935\u094b": 183,
    "\u091f\u0947\u092e": 184,
    "\u0915\u0930\u0935\u0941\u0902": 185,
    "\u091c\u093c\u0947\u092e": 186,
    "\u0924\u0947\u092e": 187,
    "\u0905\u0930\u091c": 188,
    "\u0915\u0930\u0947\u0902": 189,
    "\u0938\u093e\u0928\u093e": 190,
    "\u0930\u094b": 191,
    "\u0917\u093e\u0917\u0930\u094b\u0902": 192,
    "\u092e\u0924\u093f": 193,
    "\u0925\u094b\u092c\u093e\u0935\u094b": 194,
    "\u0909\u0924\u093e\u0935\u0933": 195,
    "\u092c\u0926\u093e\u0902": 196,
    "\u0909\u092c\u093e": 197,
    "\u0914": 198,
    "\u0922\u0902\u0917": 199,
    "\u0939\u0940": 200,
    "\u0939\u094b": 201,
    "\u092c\u0930\u093e\u092c\u0930": 202,
    "\u0910\u092e": 203,
    "\u0924\u0947\u0935\u0941": 204,
    "\u092d\u093e\u0933\u093f\u0910\u0902": 205,
    "\u091c\u094d\u200d\u092f\u0942\u0902": 206,
    "\u0915\u0930\u0947": 207,
    "\u092d\u0930\u094b\u0939\u094b": 208,
    "\u0939\u093e\u0930": 209,
    "\u092e\u093e\u0928\u0935\u0940": 210,
    "\u0907\u092e\u094d\u200d\u092e\u0924": 211,
    "\u092c\u093e\u0928\u0942": 212,
    "\u0913\u091c\u093c\u0917\u092f\u093e": 213,
    "\u0928\u0941": 214,
    "\u0906\u0935\u0923": 215,
    "\u091c\u093c\u093e\u0935\u0923": 216,
    "\u0924\u093f\u0928\u0939\u0940": 217,
    "\u0906\u092a\u0923\u094b": 218,
    "\u0939\u0947\u0924": 219,
    "\u0930\u0947\u0938\u0947": 220,
    "\u0915\u0907\u0928\u0941": 221,
    "\u0915\u093e\u0920\u0942": 222,
    "\u0928\u0925": 223,
    "\u0939\u0915": 224,
    "?": 225,
    "\u091c\u093c\u093e\u0923\u0935\u0941": 226,
    "\u091c\u093c\u094b\u0910\u0902": 227,
    "\u0939\u092e\u093e\u0930\u0940": 228,
    "\u091c\u093c\u092a\u093e\u0935\u0926\u093e\u0930\u0940": 229,
    "\u0924\u093f\u0939\u0942\u0901\u0928\u0947": 230,
    "\u0939\u092e\u091c\u093c\u0935\u0941": 231,
    "\u092c\u0926\u0940": 232,
    "\u092e\u093e\u0939\u093f\u0924\u0940": 233,
    "\u0939\u094b\u0935\u0940": 234,
    "\u091c\u093c\u094b\u0935\u0947": 235,
    "\u0939\u092e\u091c\u093c\u0923": 236,
    "\u092c\u0926\u0942": 237,
    "\u0924\u092e\u093e\u0930\u0942": 238,
    "\u0939\u0945\u0942": 239,
    "\u092e\u093e\u0930\u0942": 240,
    "\u0930\u0935\u093f": 241,
    "\u0939\u0945\u0941": 242,
    "\u092a\u0928\u094d\u200d\u0926\u094d\u0930\u0930\u0947": 243,
    "\u0935\u0930\u0939\u0947\u0928\u094b": 244,
    "\u0915\u093e\u0902": 245,
    "\u091c\u093e\u0908": 246,
    "\u0930\u093f\u092f\u093e": 247,
    "\u0930\u093f\u092f\u094b": 248,
    "\u092e\u093e\u0932\u092e": 249,
    "\u0905\u0938\u0932": 250,
    "\u0926\u0941\u0924\u093e\u0908": 251,
    "\u0906\u0935\u094b": 252,
    "\u092a\u0941\u0923": 253,
    "\u0915\u093f\u092e\u094d": 254,
    "\u0915\u094b\u0923": 255,
    "\u0918\u0930": 256,
    "\u0930\u093f": 257,
    "\u0924\u094d\u200d\u092f\u094b": 258,
    "\u0915\u0942\u0923": 259,
    "\u0907\u0902\u091c\u093f\u0928\u093f\u092f\u0930": 260,
    "\u0921\u093e\u0915\u094d\u200d\u091f\u0930": 261,
    "\u092e\u093e\u0921\u0938\u093e\u092c": 262,
    "\u0917\u0940\u0924\u0941": 263,
    "\u0917\u093e\u0935\u094b": 264,
    "\u0935\u093e\u0933\u094b": 265,
    "\u0930\u093e": 266,
    "\u0938\u0940\u0924\u093e": 267,
    "\u0906\u0915\u093e\u0938": 268,
    "\u0905\u0928\u0947": 269,
    "\u0906\u0938\u093f\u0938": 270,
    "\u0930\u093e\u0902": 271,
    "\u0917\u094b\u0933": 272,
    "\u0932\u0916\u0941": 273,
    "\u0932\u093f\u0916\u090f\u0902": 274,
    "\u0932\u093f\u0916\u094b": 275,
    "\u0932\u093f\u0916\u0947": 276,
    "\u0924\u094d\u200d\u092f\u094b\u0902": 277,
    "\u092c\u0924\u0947": 278,
    "\u092c\u0926\u093e": 279,
    "\u0906\u092f\u093e": 280,
    "\u0924\u0940": 281,
    "\u0939\u0902\u0917\u094d\u200d\u0932\u0941": 282,
    "\u091c\u093e\u0939\u0947": 283,
    "\u0915\u093f\u0915\u092e": 284,
    "\u091c\u093e\u0939\u094b": 285,
    "\u0913\u0930\u093e": 286,
    "\u0905\u0915\u0932": 287,
    "\u0935\u093e\u0933\u093e": 288,
    "\u092d\u0921\u093c\u0935\u093e": 289,
    "\u092d\u093e\u0933\u094b\u0902": 290,
    "\u0939\u0930\u0940": 291,
    "\u0927\u093e\u092a\u0940\u092f\u094b": 292,
    "\u0936\u0940\u0932\u093e": 293,
    "\u0917\u0930\u093f\u092c": 294,
    "\u0915\u093f\u0915\u092e\u094d": 295,
    "\u0915\u0941\u0923": 296,
    "\u0925\u0940": 297,
    "\u0906\u0908": 298,
    "\u0915\u0926\u0930": 299,
    "\u0939\u093e\u092e\u0933": 300,
    "\u0906\u092a\u0921\u094b\u0902": 301,
    "\u092a\u093e\u0920": 302,
    "\u092f\u093e\u0926": 303,
    "\u0915\u0930": 304,
    "\u0906\u0935\u093f\u0928": 305,
    "\u0916\u093e\u0935\u0947\u0923\u0941": 306,
    "\u0916\u093e": 307,
    "\u092e\u093e\u0928\u0935": 308,
    "\u0907\u0938\u094d\u200d\u0915\u0942\u0932": 309,
    "\u0922\u094b\u0902\u0917": 310,
    "\u0915\u092e\u0932": 311,
    "\u092c\u091c\u093e\u0930": 312,
    "\u0930\u093e\u0924\u093e": 313,
    "\u091f\u093e\u092e\u0947\u091f\u093e": 314,
    "\u0932\u093e\u0935": 315,
    "\u0915\u093e\u0915\u094b": 316,
    "\u0906\u092f\u094b": 317,
    "\u0938\u093e\u0930": 318,
    "\u0917\u093e\u091c\u0930": 319,
    "\u0932\u093e\u092f\u094b": 320,
    "\u0906\u0936\u093e": 321,
    "\u0906\u0913": 322,
    "\u0938\u094b\u0930\u093e": 323,
    "\u0932\u0921\u093e\u0908": 324,
    "\u092b\u094b\u0932": 325,
    "\u0916\u093e\u0908\u0928": 326,
    "\u0924\u093e\u0915\u0924": 327,
    "\u0935\u093e\u0932\u094b": 328,
    "\u092c\u093e\u0923\u093f": 329,
    "\u0917\u094b\u0938\u093e\u0932\u093e": 330,
    "\u092e\u093e\u0902": 331,
    "\u0938\u093e\u0930\u0942\u0902": 332,
    "\u092e\u0947\u0932": 333,
    "\u0915\u0926\u0940": 334,
    "\u091c\u093e\u090a": 335,
    "\u0905\u0932\u0938\u093e\u092f": 336,
    "\u092a\u0942\u0928\u092e": 337,
    "\u092a\u0942\u091c\u093c\u093e": 338,
    "\u0930\u093e\u091c\u0942": 339,
    "\u0905\u0928\u0941\u092a": 340,
    "\u0916\u091c\u093c\u0941\u0930": 341,
    "\u0916\u093e\u0902": 342,
    "\u0924\u094b": 343,
    "\u091d\u0902\u0921\u094b": 344,
    "\u0932\u0941": 345,
    "\u0917\u093e\u0928": 346,
    "\u0938\u0941": 347,
    "\u0913\u0932\u0916\u093e\u0928": 348,
    "\u0928\u093f\u0938\u093e\u0928": 349,
    "\u092a\u091a\u093e\u0902\u0917": 350,
    "\u0935\u093e\u0915\u094d\u200d\u092f": 351,
    "\u092d\u093e\u0937\u093e": 352,
    "\u0932\u093f\u092a\u0940": 353,
    "\u0928\u094b": 354,
    "\u091d\u0923\u094d\u200d\u0921\u094b\u0902": 355,
    "\u0924\u093f\u0930\u0902\u0917\u094b": 356,
    "\u0917\u0940\u0924": 357,
    "\u0935\u0928\u094d\u200d\u0926\u0947\u092e\u093e\u0924\u0930\u092e": 358,
    "\u0930\u093e\u0937\u094d\u200d\u091f\u094d\u0930": 359,
    "\u091c\u0923": 360,
    "\u0917\u0923": 361,
    "\u092e\u0923": 362,
    "\u0938\u093f\u0928\u094d": 363,
    "\u0938\u093e\u0930\u0928\u093e\u0925": 364,
    "\u0938\u094d\u0925\u093f\u0924": 365,
    "\u0905\u0936\u094b\u0915": 366,
    "\u0938\u094d\u200d\u0924\u0902\u092d": 367,
    "\u092a\u0902\u0916\u0947\u0928\u0941": 368,
    "\u092e\u094b\u0930": 369,
    "\u0930\u093e\u0937\u094d\u200d\u091f\u094d\u0930\u0940\u092f": 370,
    "\u092a\u0936\u0941": 371,
    "\u092c\u093e\u0918": 372,
    "\u0939\u093f\u0928\u094d\u200d\u0926\u0940": 373,
    "\u0926\u0947\u0935\u0928\u093e\u0917\u0930\u0940": 374,
    "\u0915\u0948\u0930\u0940": 375,
    "\u0930\u093e\u0924\u0941": 376,
    "\u091f\u093e\u092e\u0947\u091f\u0941": 377,
    "\u0930\u093e\u0927\u093e": 378,
    "\u0906\u092a\u0921\u0942": 379,
    "\u091c\u093e\u0908\u0928": 380,
    "\u0938\u092e\u093e\u0928": 381,
    "\u0916\u093e\u0935\u0947\u0928\u0941": 382,
    "\u0916\u093e\u0908\u0928\u0947": 383,
    "\u0938\u094d\u200d\u0915\u0942\u0932": 384,
    "\u0906\u091c": 385,
    "\u0905\u0915\u092c\u093e\u0930": 386,
    "\u092a\u0922\u093c": 387,
    "\u0905\u0938\u093e\u0930": 388,
    "\u0916\u093e\u090f": 389,
    "\u092e\u093e\u092e\u094b": 390,
    "\u0939\u0932\u0935\u094b": 391,
    "\u0930\u093e\u092e": 392,
    "\u0935\u093e\u0917": 393,
    "\u091c\u093e\u0908\u0928\u0947": 394,
    "\u0915\u0938\u0930\u0924": 395,
    "\u0939\u0941\u0908": 396,
    "\u0939\u0930\u0917": 397,
    "\u092c\u093e\u0926\u0932\u093e\u0902": 398,
    "\u0932\u0941\u092e\u094d\u200d\u092c\u093e\u0908\u0930\u093f\u0902\u092f\u093e": 399,
    "\u0932\u0924\u093e": 400,
    "\u092e\u093e\u092e\u093e": 401,
    "\u0915\u0947\u0935\u0941": 402,
    "\u092e\u093e\u0928": 403,
    "\u0915\u092e\u0932\u093e": 404,
    "\u0906\u0935": 405,
    "\u0915\u093e\u092f\u0921\u0942": 406,
    "\u0928\u0915\u0921\u0942": 407,
    "\u0930\u0942\u092a\u092f\u093e": 408,
    "\u092e\u0947\u0932\u093f\u0928": 409,
    "\u0938\u093e\u0932": 410,
    "\u092f\u0941": 411,
    "\u0915\u093e\u0917\u0926\u0941": 412,
    "\u092a\u0922": 413,
    "\u0928\u0932": 414,
    "\u092d\u0930": 415,
    "\u0938\u092e": 416,
    "\u0938\u093e\u0916": 417,
    "\u0918\u0947\u0930": 418,
    "\u0930\u0947\u0935\u093e\u0926\u094b": 419,
    "\u0938\u092e\u0915\u0947": 420,
    "\u0938\u093f\u091f\u0940": 421,
    "\u092d\u0923\u094b": 422,
    "\u092e\u094b\u091f\u0930": 423,
    "\u0938\u0922\u093c": 424,
    "\u0939\u093e\u092c": 425,
    "\u0926\u0917\u094b": 426,
    "\u092a\u091f": 427,
    "\u0909\u0920\u0940": 428,
    "\u0939\u0935\u0928": 429,
    "\u0921\u0917\u093e": 430,
    "\u092e\u0930": 431,
    "\u0935\u093e\u091f": 432,
    "\u0907\u0928\u093e": 433,
    "\u0930\u0925": 434,
    "\u0938\u0922\u094b": 435,
    "\u0917\u0922\u093c": 436,
    "\u0915\u093e\u0932": 437,
    "\u092e\u093e\u0930": 438,
    "\u092d\u093e\u0908": 439,
    "\u091c\u093e\u092f\u0947": 440,
    "\u0930\u093e\u092e\u093e\u092f\u0923": 441,
    "\u092a\u0921\u0942": 442,
    "\u092c\u093e\u0917": 443,
    "\u092d\u0930\u0935\u093e": 444,
    "\u092a\u093f\u0935\u0947": 445,
    "\u092d\u0917\u0935\u093e\u0928": 446,
    "\u0939\u092e\u093e\u0930\u0942": 447,
    "\u092d\u0932\u0941": 448,
    "\u0939\u0930\u0926\u0928": 449,
    "\u0907\u0938\u094d\u200d\u0915\u0941\u0932": 450,
    "\u091c\u093e\u0939\u0941\u0902": 451,
    "\u0939\u092e\u0941\u0928\u0947": 452,
    "\u092c\u0940": 453,
    "\u0917\u0930\u0942\u0930": 454,
    "\u0915\u0930\u0935\u0941": 455,
    "\u091c\u094b\u0908": 456,
    "\u2013": 457,
    "\u092c\u093e": 458,
    "\u0930\u093e\u0916\u094b": 459,
    "\u092e\u094b\u091f\u093e": 460,
    "\u0930\u093e\u0916\u0942": 461,
    "\u092d\u0923\u0935\u0941": 462,
    "\u091c\u093e\u092f\u0947\u0902": 463,
    "\u0927\u094d\u200d\u092f\u093e\u0928": 464,
    "\u0930\u093e\u0916\u0935\u0941\u0902": 465,
    "\u091c\u094b\u092f\u0947\u0902": 466,
    "\u0915\u094b\u092f\u0947\u0932": 467,
    "\u092e\u093f\u0920\u0941": 468,
    "\u092c\u094b\u0932\u0947": 469,
    "\u092e\u093f\u0928\u0915\u0940": 470,
    "\u0926\u0942\u0927": 471,
    "\u092e\u093e\u0930\u094b": 472,
    "\u0917\u093e\u0902\u0935": 473,
    "\u092c\u093e\u0902\u0926\u0930\u0942": 474,
    "\u0927\u092e\u093e\u0932": 475,
    "\u091a\u094b\u0915\u0921\u093c\u0940": 476,
    "\u092e\u0938\u093e\u0935\u0947": 477,
    "\u0935\u0921\u0932\u093e": 478,
    "\u091d\u093e\u0921\u093c": 479,
    "\u092e\u094b\u091f\u0942": 480,
    "\u091d\u093e\u0921\u093c\u0915\u093e": 481,
    "\u0924\u093e\u091c\u0940": 482,
    "\u0935\u093e\u0902\u0907\u0930\u0942": 483,
    "\u0906\u0932\u0947": 484,
    "\u0926\u093f\u0924\u0935\u093e\u0930": 485,
    "\u0932\u0940\u092e\u0921\u093c\u094b\u0902": 486,
    "\u0926\u0935\u093e\u0928\u094b": 487,
    "\u091c\u093e\u0939\u0942\u0902": 488,
    "\u0938\u0923\u093e\u0902": 489,
    "\u0939\u094b\u0930\u093f\u092f\u093e": 490,
    "\u092b\u0947\u0930\u0935\u0941\u0902": 491,
    "\u0930\u093e\u092e\u0941": 492,
    "\u092a\u0930\u0940\u0915\u094d\u0937\u093e": 493,
    "\u0907\u0928\u094d\u200d\u0926\u094c\u0930": 494,
    "\u0939\u0942\u0902": 495,
    "\u092f\u0947": 496,
    "\u092e\u093e\u0930\u0940": 497,
    "\u0915\u093e\u092a\u0940": 498,
    "\u092f\u094b": 499,
    "\u0917\u093e\u092e": 500,
    "\u0928\u0928\u094d\u200d\u0926\u0940": 501,
    "\u0938\u0921\u093c\u0915": 502,
    "\u0933\u0940\u0933\u0942\u0933\u0947\u0939\u0930": 503,
    "\u092e\u0928\u094d\u200d\u0926\u0930": 504,
    "\u0936\u093f\u0935": 505,
    "\u092c\u094b\u0915\u0921\u093c\u0940": 506,
    "\u0915\u0943\u0937\u093e\u0923": 507,
    "\u0924\u0933\u093e\u0935": 508,
    "\u0930\u092e\u0940\u0932\u093e": 509,
    "\u0932\u0940\u091f": 510,
    "\u0915\u0941\u0915\u0921\u093c\u0940": 511,
    "\u0907\u0923\u094d\u200d\u0921\u0942": 512,
    "\u092e\u0947\u0932\u0947": 513,
    "\u0935\u0940\u0935\u093e": 514,
    "\u092e\u093e\u0930\u0947": 515,
    "\u0915\u0941\u0935\u094b": 516,
    "\u0915\u0941\u0935\u093e\u0902": 517,
    "\u092e\u093e\u0938\u0932\u093e": 518,
    "\u092e\u093e\u0938\u0932\u093e\u0902": 519,
    "\u0916\u093e\u092f\u0947\u0902": 520,
    "\u0906\u092e\u094d\u200d\u092c\u093e": 521,
    "\u0915\u0947\u0930\u093f\u092f\u094b": 522,
    "\u0932\u093e\u0917\u0947": 523,
    "\u0930\u094b\u0939": 524,
    "\u0928\u093f\u0915\u0933\u0947": 525,
    "\u092e\u093e\u0930\u093e": 526,
    "\u0939\u093e\u091f\u093e": 527,
    "\u0916\u093e\u0923\u094d\u200d\u0921": 528,
    "\u092c\u0923\u0947": 529,
    "\u092a\u0930\u093f\u0935\u093e\u0930": 530,
    "\u0936\u094d\u200d\u092f\u093e\u0930": 531,
    "\u092c\u0941\u0939\u0941\u0928": 532,
    "\u092e\u094b\u091f\u094b": 533,
    "\u0928\u094c\u0915\u0930\u0940": 534,
    "\u0921\u0917\u0930\u093f\u092f\u094b\u0902": 535,
    "\u092c\u0948": 536,
    "\u0909\u0917\u0930\u093e": 537,
    "\u092e\u094b\u0939\u0928": 538,
    "\u0926\u094b\u0938": 539,
    "\u0930\u094b\u091c": 540,
    "\u0915\u0908": 541,
    "\u0938\u0947\u091f\u0940": 542,
    "\u0936\u093e\u0930\u0926\u093e": 543,
    "\u092c\u0941\u0939\u0942\u0928": 544,
    "\u0938\u0941\u0930\u0923": 545,
    "\u0909\u0917\u092e\u0923\u093e": 546,
    "\u0905\u0917\u094d\u200d\u092f\u093e\u0930": 547,
    "\u0935\u093e\u0917\u0947": 548,
    "\u092e\u0948\u0926\u093e\u0928": 549,
    "\u092e\u093e\u0938\u0924\u0930": 550,
    "\u092c\u0917\u0940\u0938\u094b": 551,
    "\u092e\u0928\u0940\u0937\u093e": 552,
    "\u0938\u094b\u092a\u0921\u093f\u092f\u094b": 553,
    "\u092d\u0923\u094d\u200d\u0921\u093e\u0930": 554,
    "\u0924\u0940\u0928": 555,
    "\u092e\u094b\u091f\u0940": 556,
    "\u0909\u091c\u093e\u0921\u093c": 557,
    "\u0928\u0930\u093e": 558,
    "\u091c\u0932\u093e\u0935\u0930\u093e": 559,
    "\u0918\u0923\u0940": 560,
    "\u0928\u093e\u0939\u0930": 561,
    "\u0909\u091c\u093e\u0921\u093c\u0940": 562,
    "\u0939\u0941\u0935\u0930": 563,
    "\u0930\u0947": 564,
    "\u0909\u091c\u093e\u0921": 565,
    "\u091c\u0917\u093e": 566,
    "\u092b\u0947\u0932\u0947\u0932\u093f": 567,
    "\u0916\u094b\u092a\u0921\u093c\u0940": 568,
    "\u092a\u0923\u0930\u0947": 569,
    "\u091c\u093e\u0924\u0928\u093e": 570,
    "\u091d\u093e\u0921\u093c\u0915\u094b\u0902": 571,
    "\u092e\u094b\u091f\u0941": 572,
    "\u0935\u093e\u0902\u0926\u0930\u093e": 573,
    "\u092a\u0902\u0923": 574,
    "\u0927\u094b\u0933\u093e": 575,
    "\u0926\u0935\u093e": 576,
    "\u092a\u094c\u0926\u093e": 577,
    "\u092a\u0939\u093e\u0921": 578,
    "\u0935\u0938\u092e\u093e": 579,
    "\u0926\u0935\u093e\u0916\u093e\u0928\u0941": 580,
    "\u0918\u0947\u0930\u0942": 581,
    "\u0915\u093e\u0938\u093e\u0902": 582,
    "\u0939\u093e\u0924\u0940": 583,
    "\u091c\u0928\u093e\u0935\u0930\u0942": 584,
    "\u0935\u0933\u0942": 585,
    "\u091c\u0940\u0935\u0923\u094b\u0902": 586,
    "\u0939\u094b\u0932\u0940": 587,
    "\u0906\u0920": 588,
    "\u092a\u0939\u0932\u0940": 589,
    "\u0917\u0932\u093e\u0932\u0940\u092f\u093e": 590,
    "\u0924\u093e\u0933": 591,
    "\u092e\u0947\u0933": 592,
    "\u0938\u093e\u0932\u0941": 593,
    "\u0925\u093e\u092f": 594,
    "\u092d\u0917\u094b\u0930\u093f\u092f\u093e": 595,
    "\u092a\u0939\u0932\u093e": 596,
    "\u0917\u0932\u093e\u0932\u0940\u092f\u0941": 597,
    "\u092a\u093e\u0930\u093e": 598,
    "\u0917\u0932\u093e\u0932\u0940\u092f\u0941\u0902": 599,
    "\u0906\u0926\u093f\u0935\u093e\u0938\u0940\u092f\u094b\u0902": 600,
    "\u0939\u093e\u091f": 601,
    "\u0915\u0947": 602,
    "\u0935\u093e\u092f": 603,
    "\u0916\u0941\u0936\u0940": 604,
    "\u0926\u0947\u0916\u0935\u093e": 605,
    "\u092e\u093e\u0902\u0926\u0932\u093e": 606,
    "\u0935\u0917\u093e\u0921\u093c\u0947": 607,
    "\u0907\u0928\u092e\u093e": 608,
    "\u0921\u094b\u0932\u0930": 609,
    "\u0922\u094b\u0932": 610,
    "\u0935\u0917\u093e\u0921\u0940\u0928": 611,
    "\u092d\u0947\u0933\u093e": 612,
    "\u0928\u093e\u0938\u0947": 613,
    "\u0924\u093e\u0921\u093c": 614,
    "\u0924\u093e\u0921\u093c\u0940": 615,
    "\u092e\u0947\u0933\u093e": 616,
    "\u2013\u0938\u0947\u091f\u0940": 617,
    "\u092e\u0928\u0916\u0941": 618,
    "\u0917\u0947\u0939\u0930": 619,
    "\u0915\u093e\u0921\u093c\u0947": 620,
    "\u2013\u0938\u094b\u0930\u093f\u092f\u094b\u0902": 621,
    "\u0938\u0915\u0930\u0940": 622,
    "\u0935\u093e\u0939\u0932\u0940": 623,
    "\u091d\u093e\u092c\u0941\u0906": 624,
    "\u0905\u0932\u0940\u0930\u093e\u091c\u092a\u0941\u0930": 625,
    "\u0924\u0947\u0939\u0935\u093e\u0930": 626,
    "\u0939\u0933\u0940": 627,
    "\u092e\u0933\u0940\u0928": 628,
    "\u0935\u093e\u0933\u0947": 629,
    "\u0936\u0941\u0930\u0942\u0906\u0924": 630,
    "\u0924\u0921\u093c\u0935\u0940": 631,
    "\u0930\u093e\u091c\u094b": 632,
    "\u092c\u093e\u092c\u0942": 633,
    "\u0915\u0938\u0941\u092e\u094b\u0930": 634,
    "\u0915\u0930\u0940": 635,
    "\u092d\u0917\u094b\u0930": 636,
    "\u091c\u093f\u0932\u093e": 637,
    "\u0925\u093e\u092f\u0941": 638,
    "\u0915\u0908\u0928\u093e": 639,
    "\u0930\u093e\u091c\u0927\u093e\u0928\u0940": 640,
    "\u0939\u0924\u094b": 641,
    "\u0932\u094b\u0915\u0941": 642,
    "\u0906\u092a\u0921\u093c\u093e": 643,
    "\u0926\u0947\u0938\u0940": 644,
    "\u0938\u0940\u0924\u0930\u093e": 645,
    "\u092a\u0947\u0939\u0930\u0940\u0928": 646,
    "\u0939\u0930\u0915\u093e\u0902": 647,
    "\u0938\u0940\u0924\u0930\u093e\u0902": 648,
    "\u092a\u0947\u0939\u0930\u0940\u0928\u0938\u094b\u0930\u093e": 649,
    "\u0938\u094b\u0930\u093f\u092f\u093e\u0902": 650,
    "\u0917\u0932\u093e\u0932\u0940\u092f\u093e\u0902": 651,
    "\u0906\u0926\u093f\u0935\u093e\u0938\u0940": 652,
    "\u0909\u092a\u0930": 653,
    "\u0939\u093e\u0924": 654,
    "\u0939\u0941\u0926\u0941": 655,
    "\u0938\u093e\u0932\u0935\u093e": 656,
    "\u0935\u093e\u0932\u0941": 657,
    "\u091c\u093f\u0932\u094b": 658,
    "\u0910\u0930\u0947": 659,
    "\u2013\u092e\u0947\u0930\u0947": 660,
    "\u0932\u094b\u0915\u0942": 661,
    "\u092e\u0947\u0932\u093e": 662,
    "\u0938\u094b\u0930\u093f\u092f\u094b": 663,
    "\u0938\u093e\u0902\u0926\u0940": 664,
    "\u0917\u0930\u0940\u0923\u093e": 665,
    "\u092d\u0947\u0932\u0940\u092f\u094b": 666,
    "\u092c\u0907\u0930\u092f\u094b": 667,
    "\u0906\u0926\u092e\u0940": 668,
    "\u0932\u094b\u0915\u0942\u0902": 669,
    "\u092d\u093e\u0935\u0947": 670,
    "\u2013\u092d\u093e\u0935": 671,
    "\u0938\u093f\u0924\u0902\u0930\u093e": 672,
    "\u092a\u0947\u0939\u0930\u0947": 673,
    "\u0915\u093e\u0915\u0921\u0940": 674,
    "\u092c\u093f\u091c\u094b": 675,
    "\u0939\u0935\u093e\u0926": 676,
    "\u0930\u0948": 677,
    "\u0935\u0940": 678,
    "\u0915\u0930\u0924\u093e": 679,
    "\u0924\u094d\u200d\u092f\u093e": 680,
    "\u091c\u0930\u0942\u0930": 681,
    "\u0939\u0948": 682,
    "\u092e\u0947\u0902": 683,
    "\u0935\u0947\u092a\u093e\u0930": 684,
    "\u0939\u093e\u0930\u0942": 685,
    "\u0921\u0917\u0930\u0940": 686,
    "\u092c\u0933\u0926": 687,
    "\u092c\u094b\u0915\u0921\u093c\u093e": 688,
    "\u092c\u0948\u0938\u0947": 689,
    "\u092e\u091c\u093e": 690,
    "\u0939\u093e\u0924\u093f": 691,
    "\u2013\u0939\u093e\u0924\u093f": 692,
    "\u092e\u0947\u0933\u094b": 693,
    "\u092e\u0947\u0933\u093e\u092e\u093e": 694,
    "\u092e\u093f\u0920\u093e\u0908": 695,
    "\u091c\u092c\u0930": 696,
    "\u092c\u0947\u0915\u094d\u0930\u0940": 697,
    "\u0916\u0930\u0940\u0926\u0940": 698,
    "\u0938\u0947\u0939\u0932\u093e": 699,
    "\u092e\u093e\u0902\u091c": 700,
    "\u092a\u0947\u0939\u0932\u093e": 701,
    "\u092b\u0941\u0908": 702,
    "\u092d\u093e\u0923\u0947\u091c": 703,
    "\u0907\u0928\u093e\u0928": 704,
    "\u0924\u0947\u0921\u0942": 705,
    "\u0915\u0930\u0942": 706,
    "\u0938\u0940": 707,
    "\u0916\u093e\u0935": 708,
    "\u0935\u093e\u0928\u0941": 709,
    "\u0926\u093e\u0932": 710,
    "\u2013\u092a\u093e\u0928\u093f\u092f\u093e\u0902": 711,
    "\u0938\u092c\u0925\u0940": 712,
    "\u092a\u0947\u0939\u0932\u0941": 713,
    "\u092d\u093e\u0923\u091c\u094d\u200d\u092f\u093e": 714,
    "\u0916\u093e\u0935\u094b": 715,
    "\u0916\u0935\u093e\u0921\u093c\u0947": 716,
    "\u0935\u0921\u093c\u0935\u093e": 717,
    "\u092e\u0928\u0930\u0915": 718,
    "\u0924\u093e\u0902": 719,
    "\u091c\u093e\u090f": 720,
    "\u092c\u093e\u0933\u0935\u093e": 721,
    "\u0924\u093e\u0939\u0928\u094b": 722,
    "\u0935\u0917\u093e\u0921\u0940": 723,
    "\u092e\u0941\u0930\u0924": 724,
    "\u092a\u0941\u091c\u093e\u0930\u093e": 725,
    "\u0915\u093e\u0921\u0947": 726,
    "\u092a\u0947\u0939\u0932\u0942": 727,
    "\u0917\u093e\u0935\u0947": 728,
    "\u0917\u0930\u092c\u094b": 729,
    "\u0930\u0916\u0947": 730,
    "\u0930\u092e\u0947": 731,
    "\u0938\u093e\u0923\u093e": 732,
    "\u0932\u093e\u0915\u0921\u093c\u093e": 733,
    "\u092c\u0947\u0939\u0942\u0902": 734,
    "\u0939\u094b\u0933\u0940": 735,
    "\u0928\u093e\u0933\u0940": 736,
    "\u092c\u093e\u0933\u0947": 737,
    "\u092c\u0939\u0947": 738,
    "\u0905\u0902\u0921\u0947": 739,
    "\u0939\u094b\u0932\u0940\u092f\u094b\u0902": 740,
    "\u091d\u0923\u094d\u200d\u0921\u094b": 741,
    "\u0932\u0917\u093e\u0921\u093c\u0947": 742,
    "\u092c\u0933\u0924\u0940": 743,
    "\u0914\u0939\u0947": 744,
    "\u0924\u0947\u0930": 745,
    "\u0932\u0940\u0928": 746,
    "\u0928\u093e\u0939\u0947": 747,
    "\u0935\u093e\u0932\u093e": 748,
    "\u0924\u0940\u0928\u093e\u0928": 749,
    "\u092d\u093e\u091f\u093e": 750,
    "\u092c\u093e\u0921\u0935\u093e": 751,
    "\u092a\u0938\u0940": 752,
    "\u0917\u094b\u0920": 753,
    "\u092e\u093e\u0902\u0917\u0947": 754,
    "\u092c\u0917\u093e\u0921\u0940\u0928": 755,
    "\u0906\u0916\u0940": 756,
    "\u0930\u0942\u092a\u093f\u092f\u093e": 757,
    "\u0928\u093e\u0930\u093f\u092f\u094b\u0921\u093c": 758,
    "\u091f\u094b\u0932\u0940": 759,
    "\u0925\u093e\u092f\u0932\u093e\u0902": 760,
    "\u090f\u0928\u0947": 761,
    "\u0928\u093e\u0930\u0940\u091f\u094b\u0932": 762,
    "\u0935\u093e\u091f\u0940": 763,
    "\u0932\u0947": 764,
    "\u0939\u0935\u0947\u093e": 765,
    "\u0909\u0920\u093f\u0928": 766,
    "\u0917\u0933": 767,
    "\u092d\u0930\u093e\u090f": 768,
    "\u092c\u093e\u092c\u093e": 769,
    "\u092e\u0947\u092e\u093e": 770,
    "\u092e\u093e\u0928\u0924\u093e": 771,
    "\u0909\u0924\u093e\u0930\u0947": 772,
    "\u0932\u093e\u0921\u093e": 773,
    "\u091c\u0948\u092e": 774,
    "\u0939\u0923\u0917\u093e\u0930\u0947": 775,
    "\u092c\u093e\u092c\u091c\u0940": 776,
    "\u0926\u0947": 777,
    "\u0917\u0932": 778,
    "\u0917\u0932\u092c\u093e\u092c\u091c\u0940": 779,
    "\u0939\u0915\u0941\u0928": 780,
    "\u0935\u093e\u0933\u093e\u0902": 781,
    "\u0935\u093f\u0935\u093e": 782,
    "\u0925\u093e\u090f": 783,
    "\u0905\u0917\u094d\u200d\u092f\u093e\u0930\u0939": 784,
    "\u0917\u0927\u0947\u0921\u094b": 785,
    "\u092e\u0928\u093e\u0935\u0947": 786,
    "\u0932\u093e\u092e\u094d\u200d\u092c\u0940": 787,
    "\u0932\u0915\u0921\u093c\u0940": 788,
    "\u090a\u092a\u0930": 789,
    "\u0924\u0947\u0932": 790,
    "\u0932\u0917\u093e\u0921\u093c\u0940": 791,
    "\u0909\u0902\u092c\u0940": 792,
    "\u0932\u093e\u0915\u0921\u093c\u0940": 793,
    "\u0917\u094b\u0921\u093c": 794,
    "\u092a\u094b\u091f\u0933\u0940": 795,
    "\u092c\u093e\u0902\u0926\u0940": 796,
    "\u0938\u0921\u093c\u0947": 797,
    "\u0938\u0921\u093c\u0935\u093e": 798,
    "\u0938\u094b\u0930\u093e\u0928\u0947": 799,
    "\u0938\u094b\u0930\u093f\u092f\u093e": 800,
    "\u091c\u094d\u200d\u092f\u094b\u0902": 801,
    "\u092a\u094b\u091f\u0932\u0940": 802,
    "\u091c\u0940\u0924\u0940": 803,
    "\u0917\u0927\u0947\u0921\u093c\u094b": 804,
    "\u091c\u093e\u0924": 805,
    "\u0906\u0926\u093f\u0935\u093e\u0938\u093f\u092f\u094b\u0902": 806,
    "\u0928\u093e\u0928\u093e": 807,
    "\u2013\u092e\u094b\u091f\u093e": 808,
    "\u0938\u093f\u0924\u0930\u093e": 809,
    "\u0939\u0930\u0915\u093e": 810,
    "\u0938\u094b\u0915\u0940\u092f\u093e\u0930": 811,
    "\u0939\u0930\u0915\u0940": 812,
    "\u0930\u093f\u0924\u093f": 813,
    "\u0938\u0932\u093e\u0935\u093e": 814,
    "\u0932\u093e\u0917\u0940\u0917\u0940": 815,
    "\u0917\u094b\u0935\u093f\u0902\u0927": 816,
    "\u0916\u0933\u0940": 817,
    "\u0938\u093e\u0932\u093f\u092f\u0947": 818,
    "\u0938\u0941\u0930\u0947\u0936": 819,
    "\u0915\u0947\u0926\u0942": 820,
    "\u0939\u094b\u0938\u093f\u0930\u092f\u094b": 821,
    "\u0917\u0941\u0932\u094d\u200d\u0932\u0940": 822,
    "\u0921\u0902\u0921\u094b": 823,
    "\u092a\u0947\u0932\u0940": 824,
    "\u092a\u093e\u0930": 825,
    "\u0939\u0947\u0902": 826,
    "\u0918\u0923\u0942": 827,
    "\u0906\u092a\u0923\u094b\u0902": 828,
    "\u091d\u0941\u0902\u0917\u0933\u094b": 829,
    "\u091c\u093e\u090a\u0901": 830,
    "\u0905\u0930\u0947": 831,
    "\u0914\u0902": 832,
    "\u092c\u0939\u093e\u0926\u0941\u0930": 833,
    "\u0938\u093e\u0932\u094b": 834,
    "\u092c\u094b\u0932\u093e\u0935\u094b": 835,
    "\u0906\u0935\u0940\u0917\u094d\u200d\u092f\u093e\u0902": 836,
    "\u0930\u092e\u0924": 837,
    "\u0938\u0930\u0942": 838,
    "\u092a\u0947\u0939\u0932\u0916\u0942\u0901": 839,
    "\u0926\u093e\u092e": 840,
    "\u0932\u0947\u0939\u0947": 841,
    "\u0915\u0928\u093f\u092f\u094b\u0902": 842,
    "\u092a\u0939\u0932\u0942": 843,
    "\u0932\u0947\u0939\u0940": 844,
    "\u091c\u094b": 845,
    "\u091f\u0947": 846,
    "\u0924\u093f\u0928\u0947": 847,
    "\u0932\u0902\u0917\u0921\u093c\u0940": 848,
    "\u0915\u0930\u093e\u0935\u0939\u0947": 849,
    "\u092e\u091c\u093c\u094b": 850,
    "\u0906\u0935\u0939\u0947": 851,
    "\u0939\u093e\u090a": 852,
    "\u091c\u093c\u0947\u0939\u0930\u0940": 853,
    "\u092d\u0941\u0916": 854,
    "\u0932\u093e\u0917\u0940": 855,
    "\u0930\u0940": 856,
    "\u0939\u0932\u0947": 857,
    "\u0915\u0928\u0947\u0938": 858,
    "\u0916\u0947\u0924": 859,
    "\u0906\u092a\u0941": 860,
    "\u0932\u0947\u0939\u0942\u0901": 861,
    "\u0938\u094b\u0930\u0940": 862,
    "\u0915\u0930\u0935\u094b": 863,
    "\u092a\u093e\u092a": 864,
    "\u0910\u0935\u0941": 865,
    "\u092b\u0947\u0930": 866,
    "\u091c\u093e\u0907\u092f\u0947\u0902": 867,
    "\u0915\u0928\u093f\u092f\u093e": 868,
    "\u0939\u0949\u0902": 869,
    "\u0939\u093e\u0902\u0938": 870,
    "\u092b\u093f\u0915\u0930": 871,
    "\u0925\u093e\u0907\u0930\u0940": 872,
    "\u0915\u0947\u0935\u0940": 873,
    "\u091c\u093c\u092c\u0930": 874,
    "\u0930\u094b\u0939\u0921\u0940": 875,
    "\u0915\u0941\u0923\u0947": 876,
    "\u0930\u093e\u092e\u0932\u093e\u0932": 877,
    "\u091c\u0940\u0924\u093f\u092f\u094b": 878,
    "\u0924\u093f\u0928\u092f\u0947\u0902": 879,
    "\u0939\u093f\u092e\u094d\u200d\u092e\u0924\u0938\u093f\u0902\u0939": 880,
    "\u0939\u0930\u093e\u092f\u094b\u0902": 881,
    "\u0932\u0902\u0917\u0921\u0940": 882,
    "\u0926\u094b\u0921\u093c": 883,
    "\u0915\u0930\u093e\u0935\u0940": 884,
    "\u0930\u094b\u0939\u0923\u0940": 885,
    "\u0926\u0947\u0924\u094b\u0902": 886,
    "\u0928\u093e\u0939\u093f\u0917\u094d\u200d\u092f\u094b": 887,
    "\u0927\u0930\u0935\u093e\u0902": 888,
    "\u0926\u094b\u0921\u093f\u093c\u092f\u093e\u0902": 889,
    "\u0932\u093e\u0917\u094d\u200d\u092f\u094b": 890,
    "\u092c\u0926\u093e\u092f\u0947": 891,
    "\u0924\u093e\u0932\u0940": 892,
    "\u0920\u094b\u0915\u0940": 893,
    "\u0930\u093e\u0917": 894,
    "\u0916\u093e\u0935\u0941": 895,
    ";": 896,
    "\u0932\u0917\u093e\u0921\u0942": 897,
    "\u0927\u094b\u0935\u093f\u0928\u0947": 898,
    "\u0916\u093e\u0907\u092f\u0947\u0902": 899,
    "\u0938\u094b\u0915\u093e": 900,
    "\u0916\u093e\u0935\u093e": 901,
    "\u0928": 902,
    "\u0930\u094b\u091f\u094b": 903,
    "\u0916\u094b\u0935\u094b": 904,
    "\u0939\u0947\u0935": 905,
    "\u092c\u0923\u093e\u0935\u0940": 906,
    "\u0928\u091c": 907,
    "\u0939\u094b\u092f\u0947": 908,
    "\u0906\u0932\u093f\u0926\u0947": 909,
    "\u091c\u093c\u092c\u0930\u0942": 910,
    "\u0932\u093e\u0917\u094d\u200d\u092f\u0942": 911,
    "\u0920\u0940\u0915": 912,
    "\u0915\u0908\u0928\u0940": 913,
    "\u0930\u092e\u0939\u094b": 914,
    "\u0926\u0921\u093c\u0940": 915,
    "\u0918\u0923\u0941": 916,
    "\u0939\u093e\u0930\u0935\u0941": 917,
    "\u091c\u093f\u0924\u0935\u0941": 918,
    "\u0926\u0947\u0936": 919,
    "\u0918\u0923\u0941\u0916\u0930\u0942": 920,
    "\u0938\u093f\u0915\u093e\u0921\u0947": 921,
    "\u0915\u0908\u0915": 922,
    "\u0906\u0932\u0935\u093e": 923,
    "\u0938\u093f\u0915\u093f\u092f\u0947": 924,
    "\u0939\u0941\u0930\u091c": 925,
    "\u0930\u093e\u0939\u0923\u0940": 926,
    "\u0935\u093e\u092f\u0930\u0942": 927,
    "\u0928\u0935\u0940": 928,
    "\u091c\u093f\u0928\u0917\u0940": 929,
    "\u092c\u0926\u093e\u0928\u0940": 930,
    "\u092e\u091f\u093e\u0921\u0935\u093e\u0928\u0940": 931,
    "\u0927\u0930\u0924\u0940": 932,
    "\u092e\u093e\u0924\u093e": 933,
    "\u0916\u0947\u0924\u0940": 934,
    "\u092c\u093f\u091c\u093e\u0928\u0940": 935,
    "\u092d\u0932\u093e\u0908": 936,
    "\u0939\u092e\u0941\u0902": 937,
    "\u0915\u0930\u093f\u092f\u0947": 938,
    "\u0915\u093f": 939,
    "\u092c\u093f\u093c\u091c\u093c\u093e\u0928\u092a\u0923": 940,
    "\u0906\u0935\u093f\u092f\u0947": 941,
    "\u0930\u094b\u0939\u0947": 942,
    "\u091c\u093e\u0935\u093e": 943,
    "\u0935\u0933\u093e\u0902\u0928": 944,
    "\u092d\u093e\u0930\u0940": 945,
    "\u0924\u094b\u092a": 946,
    "\u091d\u093e\u0921\u093c\u0916\u093e\u0902\u0928\u0940": 947,
    "\u0938\u093e\u0939\u0947\u0932\u093e": 948,
    "\u092e\u0947\u0939\u0915\u0928\u093e": 949,
    "\u092d\u0930\u0947\u0932\u093e": 950,
    "\u092b\u0941\u0932\u0921\u093c\u093e": 951,
    "\u0930\u0942\u0916\u0921\u093c\u093e": 952,
    "\u0928\u0935\u093e": 953,
    "\u092b\u094b\u0932\u094b": 954,
    "\u0938\u0915\u094d\u0924\u093f": 955,
    "\u0921\u093e\u0933\u093f\u092f\u094b\u0902": 956,
    "\u0939\u093f\u0915\u093f\u092f\u0947": 957,
    "\u0935\u0917\u0930": 958,
    "\u092d\u0923\u092f\u093e": 959,
    "\u092d\u0923\u093e\u0935\u093f\u092f\u0947": 960,
    "\u092e\u0947\u0928\u0924": 961,
    "\u0926\u093f\u0935\u094b": 962,
    "\u092c\u093e\u0933\u093f\u092f\u0947\u0902": 963,
    "\u0907\u0902\u091c\u0935\u093e\u0933\u0942": 964,
    "\u092c\u0947": 965,
    "\u0924\u093e\u0923": 966,
    "\u0938\u094b\u0925\u094b": 967,
    "\u0928\u092e\u094d\u200d\u092c\u0930": 968,
    "\u0915\u0941\u0928\u094b": 969,
    "\u0938\u0941\u092e\u0928": 970,
    "\u0939\u093e\u091c\u0930\u0940": 971,
    "\u0915\u0947\u092e": 972,
    "\u0915\u093e\u092e\u0947": 973,
    "\u092c\u0947\u0928\u091c\u0940": 974,
    "\u0917\u0941\u091c\u0930\u093e\u0924": 975,
    "\u0928\u093e\u0939\u0940": 976,
    "\u091c\u0940": 977,
    "\u091c\u0921\u093f\u093c": 978,
    "\u092e\u091c\u0941\u0930\u0940": 979,
    "\u092e\u0933\u0940": 980,
    "\u0924\u093f\u0928\u0940": 981,
    "\u092d\u0923\u093e\u0908": 982,
    "\u0925\u093e\u0939\u0947\u0902": 983,
    "\u0928\u093e\u0939\u0935\u093e": 984,
    "\u0915\u093e\u0939\u091f\u0940": 985,
    "\u0938\u092e\u0915\u093e\u0921\u093c\u0935\u093e": 986,
    "\u0939\u0930\u0942\u092a": 987,
    "\u092b\u0947\u0932\u0947": 988,
    "\u0909\u092a\u093e\u092f\u0942\u0901": 989,
    "\u0939\u0941\u0923\u094b": 990,
    "\u0915\u093e\u091f\u0940": 991,
    "\u0909\u092a\u093e\u092f": 992,
    "\u091c\u0930\u0942\u0930\u0924": 993,
    "\u0918\u092e\u0940": 994,
    "\u0915\u0907\u0928\u093e": 995,
    "\u092d\u093e\u0933\u0924\u093e": 996,
    "\u0939\u0940\u0902\u0938": 997,
    "\u092e\u0928\u0916\u093e": 998,
    "\u0906\u0917\u0947": 999,
    "\u092c\u0922\u093c\u0947": 1000,
    "\u0938\u094c\u0902\u0930\u093e\u0913": 1001,
    "\u091c\u093c\u093e\u0935\u093e": 1002,
    "\u0930\u094b\u0915\u0935\u0941": 1003,
    "\u091d\u093e\u092c\u0941\u0913": 1004,
    "\u092d\u093f\u0932\u0942": 1005,
    "\u0926\u0947\u0939": 1006,
    "\u0939\u094b\u0932\u0947": 1007,
    "\u0906\u0928\u093e": 1008,
    "\u092e\u093e\u0939\u0924\u0940": 1009,
    "\u092c\u093e\u0930\u0947": 1010,
    "\u0935\u0917\u0921\u093e\u0902": 1011,
    "\u092f\u093e": 1012,
    "\u092d\u0940\u0932": 1013,
    "\u092d\u093f\u0932\u093e\u0932": 1014,
    "\u092a\u091f\u0932\u093f\u092f\u093e": 1015,
    "\u092c\u093e\u0930\u0947\u0932\u093e": 1016,
    "\u092a\u0930\u0915\u091f": 1017,
    "\u0930\u0942\u092a": 1018,
    "\u0906\u092a": 1019,
    "\u0907\u0939\u094b": 1020,
    "\u091c\u0940\u0935\u0928": 1021,
    "\u0924\u093e\u091c\u0942": 1022,
    "\u0907\u0924\u094b\u0921\u0942": 1023,
    "\u0930\u0942\u0916\u0921\u093e": 1024,
    "\u0921\u0941\u0902\u0917\u0930": 1025,
    "\u0930\u0942\u0939\u0924\u093e": 1026,
    "\u0926\u0947\u0935": 1027,
    "\u091c\u093c\u0917\u093e": 1028,
    "\u0905\u092a\u0923\u093e": 1029,
    "\u0915\u093e\u092f\u0926\u093e": 1030,
    "\u0915\u093e\u0928\u0942\u0928": 1031,
    "\u0935\u0930\u0939\u0942": 1032,
    "\u0935\u0930\u0939\u0947": 1033,
    "\u0925\u093e": 1034,
    "\u092a\u093e\u0933\u0928": 1035,
    "\u0906\u0935\u0940\u0930\u092f\u093e": 1036,
    "\u092d\u0930\u092e": 1037,
    "\u0915\u092a\u091f": 1038,
    "\u0915\u092e": 1039,
    "\u0938\u093e\u091c\u093c\u0923": 1040,
    "\u091c\u093c\u0940\u0935\u0947": 1041,
    "(": 1042,
    ")": 1043,
    "\u092e\u0932\u0947\u0933\u0941": 1044,
    "\u092d\u0947\u0902\u091f": 1045,
    "\u0939\u092e\u0941\u0928\u093e\u0928": 1046,
    "\u091c\u093f\u0928\u094d\u200d\u0926\u0917\u0940": 1047,
    "\u0939\u092e\u093e\u0930": 1048,
    "\u0918\u0923\u0941\u0902": 1049,
    "\u0935\u093e\u0933\u0941": 1050,
    "5\u0938\u0947": 1051,
    "\u092c\u093f\u091c\u0932\u0940": 1052,
    "\u092c\u0928\u0947": 1053,
    "\u0909\u092a\u092f\u094b\u0917": 1054,
    "\u0915\u0930\u0935\u093e": 1055,
    "\u0909\u0902\u0917\u0932\u0935\u093e": 1056,
    "\u0938\u092b\u093e\u0908": 1057,
    "\u092c\u0923\u093e\u0935\u093e": 1058,
    "\u0935\u0938\u093e\u0921\u0940": 1059,
    "\u0938\u0915\u0947": 1060,
    "\u0921\u093e\u0939\u093e": 1061,
    "\u0926\u0947\u0916\u094d\u200d\u092f\u0941\u0902": 1062,
    "\u0915\u0941\u0935\u093e": 1063,
    "\u0939\u092e\u0941\u092f\u0947": 1064,
    "\u0938\u094b\u0930\u093e\u0902": 1065,
    "\u092c\u094b\u091f\u0932": 1066,
    "\u0915\u0939\u093e\u0902": 1067,
    "\u092c\u093f\u0938\u093e\u0930": 1068,
    "\u092a\u093e\u0923\u0940\u0928": 1069,
    "\u092b\u093e\u0932\u0924\u0941": 1070,
    "\u0935\u0939\u093e\u0921\u093c\u094b": 1071,
    "\u0932\u0940\u092e\u0921\u093c\u093e": 1072,
    "\u0930\u0942\u0916\u0921\u0942": 1073,
    "\u092a\u0942\u0930\u0947": 1074,
    "\u0935\u0930": 1075,
    "\u0939\u0930\u0942": 1076,
    "\u092d\u0930\u0942": 1077,
    "\u092f\u0942": 1078,
    "\u0939\u0902\u0917\u094d\u200d\u0932\u0940": 1079,
    "\u0920\u094b\u0921\u093c": 1080,
    "\u0926\u0947\u0916\u094d\u200d\u0935\u093e": 1081,
    "\u0933\u0947": 1082,
    "\u0932\u0940\u092e\u0921\u093c\u0940": 1083,
    "\u0926\u093e\u0930\u0942": 1084,
    "\u0935\u0923\u093e\u0902\u0935\u0947": 1085,
    "\u0932\u093e\u092e\u094d\u200d\u092c\u094b": 1086,
    "\u091c\u093e\u0938\u094b": 1087,
    "\u0938\u093e\u0907\u0933\u094b": 1088,
    "\u0905\u092e\u0930": 1089,
    "\u0935\u0947\u0932": 1090,
    "\u092b\u0942\u0932": 1091,
    "\u0909\u0917\u0921\u093c\u0940": 1092,
    "\u0917\u094d\u200d\u092f\u093e": 1093,
    "\u0939\u0923": 1094,
    "\u0924\u093f\u0924\u094b\u0924": 1095,
    "\u0928\u093f\u0935\u094b\u0921\u093c\u0940": 1096,
    "\u092a\u093e\u092f\u0921\u093c\u093e": 1097,
    "\u0915\u0921\u093c\u0935\u093e": 1098,
    "\u0917\u094d\u200d\u092f\u093e\u0902": 1099,
    "\u092e\u0947\u092e": 1100,
    "\u0928\u0935\u093e\u0921\u0942": 1101,
    "\u0924\u0948\u0935\u093e\u0930": 1102,
    "\u0910\u0924\u0930\u0947": 1103,
    "\u0928\u0935\u093e\u0908": 1104,
    "\u0906\u0916\u0930": 1105,
    "\u092c\u0923\u092f\u094b": 1106,
    "\u091c\u093f\u0923\u0941": 1107,
    "\u0905\u0930\u0925": 1108,
    "\u0928\u0935\u0941": 1109,
    "\u0916\u093e\u0938": 1110,
    "\u0915\u0930\u093f\u0928": 1111,
    "\u092b\u0938\u0932": 1112,
    "\u092a\u093e\u0915\u0935\u093e": 1113,
    "\u0916\u0941\u0938\u0940": 1114,
    "\u092c\u0930\u0938\u093e\u0924": 1115,
    "\u0928\u093f\u0915\u0932\u0935\u093e": 1116,
    "\u0917\u093e\u092e\u094b\u0902": 1117,
    "\u0928\u0935\u0908": 1118,
    "\u0938\u092e\u093e\u091c": 1119,
    "\u092a\u091f\u0947\u0932": 1120,
    "\u0924\u0921\u093c\u0935\u093e": 1121,
    "\u0915\u0947\u0935\u093e": 1122,
    "\u092a\u0930\u092e\u093e\u0923\u0947": 1123,
    "\u0918\u0930\u0942": 1124,
    "\u0938\u093e\u0932\u0924\u0940": 1125,
    "\u0930\u093f\u0924": 1126,
    "\u092a\u0942\u091c\u093e": 1127,
    "\u0907\u0928\u0947": 1128,
    "\u091c\u093e\u0917\u0930\u0923": 1129,
    "\u0939\u0902\u0917\u094d\u200d\u0933\u093e\u0902": 1130,
    "\u0928\u093e\u0924\u0947": 1131,
    "\u0930\u093f\u0938\u0924\u0947\u0926\u093e\u0930\u0942": 1132,
    "\u0928\u093e\u0928": 1133,
    "\u0938\u0935\u0932\u093e": 1134,
    "\u0915\u093e\u0915\u0921\u093c\u093e": 1135,
    "\u092e\u0915\u093f\u092f\u093e\u0902": 1136,
    "\u0915\u093e\u0938\u0930\u093e": 1137,
    "\u092d\u093f\u0902\u0921\u093e": 1138,
    "\u092d\u093e\u091c\u0940": 1139,
    "\u0938\u093e\u0935\u0932": 1140,
    "\u0939\u0902\u0917\u094d\u200d\u0933\u0940": 1141,
    "\u0935\u0938\u094d\u200d\u0924\u0941": 1142,
    "\u0935\u0923\u093e\u0935\u0947": 1143,
    "\u092c\u0928\u093e\u0935\u093f\u0923": 1144,
    "\u0915\u0941\u0932\u0926\u0947\u0935\u0940": 1145,
    "\u0938\u0922\u093c\u093e\u0935\u0947": 1146,
    "\u0927\u093e\u0928": 1147,
    "\u091c\u0947": 1148,
    "\u0924\u0915": 1149,
    "\u092c\u0921\u0939\u093e\u0902": 1150,
    "\u0921\u093e\u0915\u0930\u093e": 1151,
    "\u0925\u093e\u0935\u093e": 1152,
    "\u092c\u093e\u0926": 1153,
    "\u0932\u093e\u0935\u0947": 1154,
    "\u092a\u0942\u0930\u093e": 1155,
    "\u0939\u093e\u0935": 1156,
    "\u0917\u0949\u0902\u0927\u0940": 1157,
    "\u092c\u093e\u0930\u093e": 1158,
    "\u091c\u093e\u0923\u0939\u0942": 1159,
    "\u092c\u093e\u092a\u0942": 1160,
    "\u0905\u0915\u094d\u200d\u091f\u0942\u092c\u0930": 1161,
    "\u0905\u0920\u093e\u0930\u0947": 1162,
    "\u0938\u093f\u0924\u094d\u200d\u0924\u0930\u092e\u093e": 1163,
    "\u0913\u0938\u093e": 1164,
    "\u0935\u0930\u092e\u093e": 1165,
    "\u092a\u0948\u0926\u093e": 1166,
    "\u0925\u093e\u092f\u094b": 1167,
    "\u0905\u0924\u094b": 1168,
    "\u0924\u093f\u0928\u093e\u0928\u0941": 1169,
    "\u092a\u0942\u0930\u094b": 1170,
    "\u0926\u093e\u0938": 1171,
    "\u0915\u0930\u092e\u091a\u0928\u094d\u200d\u0926\u094d\u0930": 1172,
    "\u0917\u0949\u0927\u0940": 1173,
    "\u0939\u0902\u0924\u0941": 1174,
    "\u0924\u093f\u0928\u0941\u0928\u0940": 1175,
    "\u092a\u0941\u0924\u0932\u0940": 1176,
    "\u092c\u093e\u0908": 1177,
    "\u0924\u093f\u0928\u0941\u0928": 1178,
    "\u092c\u093e\u092a\u0941": 1179,
    "\u0915\u093e": 1180,
    "\u0939\u092e\u093e\u0930\u093e": 1181,
    "\u0926\u0947\u0939\u0928\u094b": 1182,
    "\u0926\u0947\u0939\u0928\u0940": 1183,
    "\u0906\u091c\u093e\u0926\u0940": 1184,
    "\u0932\u0921\u093c\u092f\u094b": 1185,
    "\u0924\u093f\u0928\u0941\u092f\u0947": 1186,
    "\u0926\u0947\u0939\u0928\u0947": 1187,
    "\u0906\u091c\u0926": 1188,
    "\u0905\u0932\u093e\u0921\u093c\u0940": 1189,
    "\u0913\u0917\u0923\u093f\u0938": 1190,
    "\u0939\u094b\u0928\u0947": 1191,
    "\u0935\u093f\u0939": 1192,
    "\u0909\u0928": 1193,
    "\u0938\u0939\u0940\u0926": 1194,
    "\u0925\u093e\u092f\u093e": 1195,
    "\u092e\u0927\u094d\u200d\u092f\u092a\u094d\u0930\u0926\u0947\u0936": 1196,
    "\u091d\u093e\u092c\u0941\u0935\u094b": 1197,
    "\u091c\u093f\u0932\u0947\u093e": 1198,
    "\u091c\u0928\u091c\u093e\u0924\u093f": 1199,
    "\u091c\u093f\u0928\u093e\u0928": 1200,
    "\u0927\u0928\u0941": 1201,
    "\u092a\u0941\u0930\u0942\u0937\u093e\u0928": 1202,
    "\u091c\u093e\u0923\u0947": 1203,
    "\u0909\u0924\u094d\u200d\u0924\u0930": 1204,
    "\u092e\u093e\u0939\u0940": 1205,
    "\u0935\u0939\u0947": 1206,
    "\u0926\u0915\u094d\u0937\u093f\u0923": 1207,
    "\u0928\u0930\u092e\u0926\u093e": 1208,
    "\u0935\u0938": 1209,
    "\u0907\u0928\u093f": 1210,
    "\u091c\u092e\u0940": 1211,
    "\u092d\u093e\u0917": 1212,
    "\u0938\u0902\u0938\u094d\u200d\u0915\u0943\u0924\u093f": 1213,
    "\u0930\u0940\u091c\u093f": 1214,
    "\u0930\u093f\u0935\u093e\u091c\u0928\u094b": 1215,
    "\u0935\u093e\u0938": 1216,
    "\u0913\u0932\u0916\u093e\u0923": 1217,
    "\u091d\u093e\u092c\u0941\u0902": 1218,
    "\u0907\u0902\u0926\u094c\u0930": 1219,
    "150": 1220,
    "\u0915\u093f\u0932\u0940\u092e\u0940\u091f\u0930": 1221,
    "\u0938\u0947\u0920\u0940": 1222,
    "\u0924\u093e\u0928": 1223,
    "\u092d\u093f\u0932\u093e\u0932\u093e": 1224,
    "\u092a\u091f\u0932\u093f\u092f\u093e\u0902": 1225,
    "\u0918\u0923\u093f": 1226,
    "\u0935\u093e\u0932\u0940": 1227,
    "\u0930\u094b\u091c\u0926\u0928": 1228,
    "\u0915\u093e\u092e\u093e\u0902": 1229,
    "\u0930\u0947\u0935\u093e": 1230,
    "\u0905\u092c\u093e\u0932": 1231,
    "\u091d\u093e\u092c\u0941\u0935\u093e": 1232,
    "\u0907\u0924\u093f\u0939\u093e\u0938": 1233,
    "\u0915\u0947\u0930\u0940": 1234,
    "\u0918\u091f\u0928\u093e\u090f\u0902": 1235,
    "\u092a\u0928\u094d\u200d\u0926\u094d\u0930\u0947": 1236,
    "\u0905\u0938\u094d\u200d\u0938\u0940\u0928": 1237,
    "\u0938\u092f\u093e\u0930": 1238,
    "\u0915\u0947\u0936\u094b\u0926\u093e\u0938": 1239,
    "\u0915\u093f\u0936\u0928": 1240,
    "\u091d\u093e\u092c\u0941\u0935\u093e\u0928": 1241,
    "\u0935\u0939\u093e\u0921\u093f\u0902\u092f\u0941": 1242,
    "\u092e\u0941\u0917\u0932": 1243,
    "\u0930\u093e\u091c\u093e": 1244,
    "\u0914\u0917\u0928\u0940\u0938": 1245,
    "\u0938\u094c": 1246,
    "\u092a\u0938\u093e\u0939": 1247,
    "\u092e\u0940": 1248,
    "\u0914\u0938\u093e": 1249,
    "\u091d\u093e\u092c\u0941\u0928": 1250,
    "\u092e\u0927\u094d\u200d\u092f": 1251,
    "\u092e\u0933\u093f\u0917\u094d\u200d\u092f\u0941": 1252,
    "\u0935\u093f\u0932\u092f": 1253,
    "\u0917\u094d\u200d\u092f\u0941": 1254,
    "\u092e": 1255,
    ".": 1256,
    "\u092a\u094d\u0930": 1257,
    "\u0930\u0942\u092a\u093e\u0933\u0940": 1258,
    "\u091c\u0941\u0928\u0940": 1259,
    "\u091c\u0917\u0939": 1260,
    "\u0926\u0928\u093f\u092f\u093e\u0902": 1261,
    "\u0925\u093e\u0935\u0940": 1262,
    "\u0939\u0930\u0947\u0915": 1263,
    "\u0917\u093e\u0902\u092e": 1264,
    "\u0928\u093e\u0939\u0928\u0941\u0915": 1265,
    "\u091c\u093f\u0928": 1266,
    "\u092c\u093e\u0902\u092e\u0928\u093e": 1267,
    "\u0907\u0928": 1268,
    "\u0939\u092e\u093e\u0933\u0935\u0947": 1269,
    "\u091c\u0935\u093e\u092c\u0926\u093e\u0930\u0940": 1270,
    "\u0924\u093f": 1271,
    "\u0939\u0930": 1272,
